[
  {
    "url": "https://www.reussir.fr/fruits-legumes/un-concept-innovant-pour-ecouler-mes-produits",
    "texte": "« Un concept innovant pour écouler mes produits »\nLe producteur alsacien Jean-Michel Obrecht a choisi de lier sa passion avec son métier en créant une boutique de produits locaux et chinés en brocante. Zoom sur ce projet au cœur de Strasbourg. [Texte d'Eléonore Chombart]\nLe producteur alsacien Jean-Michel Obrecht a choisi de lier sa passion avec son métier en créant une boutique de produits locaux et chinés en brocante. Zoom sur ce projet au cœur de Strasbourg. [Texte d'Eléonore Chombart]\nDepuis un peu plus d’un an, un commerce original a ouvert ses portes à Strasbourg. Dans les rayons de « Ma ferme en ville » se mêlent des fruits et légumes, des produits du terroir, mais aussi d’élégants objets de décoration vintage, affiches anciennes, assiettes et autres objets des années 1980. Derrière cette idée originale se trouve Jean-Michel Obrecht, agriculteur à Handschuheim (Bas-Rhin). Sur l’exploitation familiale de 46 hectares qu’il a reprise en 2007, il produit du blé et du maïs, mais aussi carottes, framboises, cassis, poireaux, navets et céleris côtoient des espèces plus originales comme des poires de terre, des choux pakchoi, des paw paw ou encore des radis japonais multicolores, sur 4 hectares. Ce sont les évolutions dans les habitudes de consommation et des rendements inconstants qui l’ont conduit à ouvrir sa ferme en ville.\nUn remède à la chute post-Covid\nPourtant en 2018, il avait fait le choix des réseaux de vente directe, en rejoignant La ruche qui dit oui !. L’objectif ? Élargir les canaux de distribution afin d’être rentable. En effet, face à la hausse de fréquence et d’amplitude des incidents climatiques et les charges liées aux intrants, il constate des rendements et des résultats économiques plus suffisamment au rendez-vous. « Grâce à ce revendeur, j’ai atteint les 90 000 euros de chiffre d’affaires, le système de drive a explosé », se souvient Jean-Michel Obrecht. Mais après le Covid, tout change à nouveau. « Avec la hausse des prix, la vague est redescendue jusqu’à 20 000 euros par an. Ce n’était plus rentable. »\nPuis c’est au tour de la vente à la ferme et de celles sur les marchés d’être aussi emportées. Les gens ne sont plus au rendez-vous pour acheter les produits locaux. « J’étais arrivé au bout de quelque chose. Il me fallait un nouveau concept innovant pour écouler mes produits ! » C’est là, fin 2022, que Jean-Michel Obrecht décide de concrétiser une idée qui trotte dans sa tête depuis dix ans : associer son métier et une de ses passions. « J’ai toujours fait les brocantes, chiner des vieux objets du quotidien qui décorent la ferme, j’adore ça ! », déclare-t-il en souriant.\nUne organisation de A à Z\nDe l’idée jusqu’à la concrétisation du projet, les étapes ont été nombreuses. « Tout était nouveau pour moi. ». Le producteur a d’abord cherché un local en centre-ville afin de trouver de nouveaux clients, mais aussi de se rapprocher de quelques restaurateurs qu’il fournit. « Le quartier de Krutenau est vivant avec d’autres petits commerces, ici il y avait de multiples possibilités, le projet m’a alors sauté aux yeux. »\nLe bail a débuté en février 2023. Pour ouvrir la boutique de ses rêves, Jean-Michel Obrecht devait investir près de 130 000 euros. Pour cela, le producteur a bénéficié d’un prêt à taux zéro de 10 000 euros auprès d’Initiative Strasbourg, qui vient compléter un prêt bancaire de 120 000 euros. « Le projet plaisait. C’est dans l’air du temps et mon comptable m’a beaucoup aidé. » En ce qui concerne la décoration, il aura fallu près d’un an de travail. « Je voulais que la boutique nous replonge dans la ferme d’Handschuheim qui est un lieu convivial, plein de souvenirs. »\nEn mars 2023, « Ma ferme en ville » ouvre. Juridiquement, Jean-Michel Obrecht a pris des précautions. « J’ai dû créer une nouvelle entreprise, car je ne voulais pas lier l’activité de la ferme à celle-ci si jamais cela ne fonctionnait pas », explique-t-il. Ainsi l’articulation entre les deux entités est simple. « La société rachète les légumes de la ferme et pour les objets j’ai un système de TVA sur marge ou de dépôt-vente. La boutique m’apporte principalement une liberté d’action, ne plus dépendre d’un système ou les prix sont imposés », précise l’entrepreneur. La brocante représente actuellement 10 % des ventes, les produits d’épicerie 30 % et les fruits et légumes 60 % dont la moitié provient de la ferme Obrecht. « Je veux représenter 50 % des ventes au magasin », projette-t-il.\nAtteindre la rentabilité avec mes productions\nAprès quinze mois d’activité, la ferme en ville commence à se créer un nom. « Ça prend doucement, j’ai déjà un nom plutôt connu, mais je continue d’ajouter des fonds privés parce que je pense que cette activité peut vraiment fonctionner. » Il faut dire que l’agriculteur mise sur la qualité. Tous les produits livrés le matin sont immédiatement mis en vente, rien n’est stocké dans des chambres froides. Et, pour limiter les pertes, « nous vendons des paniers malins avec les produits qui sont restés trop longtemps en magasin ».\nLa boutique atteint presque son seuil de rentabilité. Mais pour Jean-Michel Obrecht, il s’agit d’être multicasquette. « C’est beaucoup de paperasse, je dois gérer la comptabilité, les marges… en plus de m’occuper de ma production, de la boutique et des livraisons que j’effectue pour les restaurateurs strasbourgeois avec lesquels je travaille », liste-t-il. Même si les déplacements sont rationalisés, l’agriculteur a dû embaucher il y a quelques mois Olivia qui se charge de la vente. « Ainsi on touche à l’équilibre, avec potentiellement de nouveaux clients, l’objectif est de pouvoir me verser le salaire à la troisième année », conclut l’agriculteur désormais chef d’entreprise.\nParcours\nAnnées 1950 acquisition de l’exploitation à Handschuheim par la famille Obrecht.\n2007 Le producteur reprend l’exploitation familiale.\n2018 collaboration avec La ruche qui dit oui !\nFévrier 2023 signature du bail de la boutique « Ma ferme en ville ».\n20 mars 2023 ouverture de la boutique.\nDes produits originaux\nDans « Ma ferme en ville », outre les oignons, tomates et autres courges, se cachent des variétés de fruits légumes plus originales. Poire de terre, paw paw ou encore pommes de terre à chair rouge ou violette sont ainsi cultivés dans les jardins Obrecht. Des noms surprenants et peu répandus en France, mais qui plaisent. « Les gens viennent spécialement pour ces produits innovants, ça fait le buzz », s’amuse Jean-Michel Obrecht. Herbes aromatiques, capucine tubéreuse, le producteur a toujours aimé varier les cultures.\n« Cela me plaît et c’est un atout face aux autres producteurs, analyse-t-il. J’adore expliquer aux clients d’où ça vient et les recettes que l’on peut faire avec ces produits. » Cultivés à l’abri dans des serres de 10 ares ou dans le jardin, certains produits comme l’oca ne poussent plus à cause de la sécheresse. La boutique ouvre également ses rayons à des producteurs locaux qui viennent compléter l’offre : produits à base d’escargots, d’amandes aromatisées, des boissons aux goûts sophistiqués comme à la lavande. Des produits étonnants qui sont tous goûtés et validés par le producteur.\nDes projets à semer\nJean-Michel Obrecht jouit d’une petite notoriété dans le secteur strasbourgeois grâce à des passages récurrents sur France Bleu Alsace et à ses 5 000 followers sur Facebook. « Cela amène forcément de la crédibilité et de la visibilité », confirme-t-il. Sa clientèle commence même à venir pour trouver des idées cadeaux. Un succès qui motive le producteur à explorer d’autres idées. « J’ai un autre local accolé à la boutique pour lequel j’ai plein de projets en tête », explique Jean-Michel Obrecht. Un lieu idéal pour lancer des ateliers, avec des producteurs locaux autour de la bière, du chocolat ou encore du miel. Un premier événement « Plantation du basilic » a déjà été organisé. « J’ai fixé un tarif de 10 euros, ce sera le prix pour les autres ateliers, je veux que ce soit accessible pour tous », souhaite Jean-Michel Obrecht."
  },
  {
    "url": "https://www.dna.fr/politique/2025/01/15/un-vrai-elan-de-solidarite-pour-l-epicerie-sociale",
    "texte": "Gundershoffen Un vrai élan de solidarité pour l’épicerie sociale\n« L’épicerie sociale intercommunale est l’une des fiertés de l’intercommunalité et il est honorable pour une structure à vocation principalement économique de donner également un souffle d’humanité à ses politiques », affirme le président de la communauté de communes...\n...pour lire la suite, rejoignez notre communauté d'abonnés\net accédez à l'intégralité de nos articles sur le site et l'application mobile\nà partir de 1 € le 1er mois, sans engagement de durée\n1€ le 1er mois puis 12,99€"
  },
  {
    "url": "https://www.dna.fr/societe/2021/12/03/l-epicerie-sociale-ne-connait-pas-la-crise",
    "texte": "Gundershoffen L’épicerie sociale ne connaît pas la crise\nÀ Gundershoffen, l’épicerie solidaire continue d’assurer son service, plus de dix ans après son ouverture. Deux jours par semaine, elle accueille des personnes précaires pour qu’elles puissent faire leurs courses à un tarif très réduit (10 % du prix de vente en magasin). Ce mardi matin, quelques bénévoles s’activent pour ranger les dons de la collecte annuelle de la banque alimentaire du Bas-Rhin et même quelques légumes apportés par des particuliers.\nOuverte en 2010 dans un petit local de Reichshoffen, l’épicerie sociale a déménagé à l’été 2012 dans un ancien showroom de l’entreprise Treca situé rue d’Uttenhoffen, à...\n...pour lire la suite, rejoignez notre communauté d'abonnés\net accédez à l'intégralité de nos articles sur le site et l'application mobile\nà partir de 1 € le 1er mois, sans engagement de durée\n1€ le 1er mois puis 12,99€"
  },
  {
    "url": "https://www.francebleu.fr/emissions/l-eco-d-ici-ici-alsace/solibio-la-cooperative-grossiste-alsacienne-bio-a-le-vent-en-poupe-5368146",
    "texte": "Solibio, la coopérative grossiste alsacienne bio, a le vent en poupe\nSolibio est née il y a 15 ans au marché-gare de Strasbourg, et fournit les magasins et cantines de la région. Contrairement aux moyennes et grandes surfaces où le bio est en perte de vitesse depuis la crise du Covid, sa courbe de croissance ne cesse de progresser depuis sa naissance.\nSolibio, c'est un gros frigo vert et bleu implanté depuis quinze ans, en plein cœur du marché-gare de Strasbourg. Tous les matins, les fruits, légumes, yaourts, pains ou produits d'épicerie arrivent des quatre coins de l'Alsace et passent, entre autres, entre les mains de David, le responsable de l'entrepôt, l'un des sept salariés : \"Quand on prépare une commande, l'idée, c'est d'avoir un parcours cohérent. On a une tablette qui nous dirige vers l'emplacement, on prend le produit... Les filets, généralement, je les mets au fond, ensuite on prend les petits colis... Il faut essayer de bien se superposer sur les palettes pour que ça soit le plus propre possible.\"\nSolibio fournit aujourd'hui 30 magasins bio en Alsace et 50 cantines, des établissements scolaires, des entreprises ou des centres médico-sociaux. Car depuis 2022, la loi Egalim impose 20% de bio au minimum dans la restauration collective. Résultat, la coopérative-grossiste a le vent en poupe, se réjouit Ludovic Lay, le directeur de Solibio : \"On travaille avec tous types de produits, mais on est spécialiste des fruits et légumes. Nos producteurs sont situés un peu partout en Alsace. Ils produisent des pommes, des légumes, des produits laitiers, de la viande, de l'épicerie.\"\nLe bio a beaucoup souffert \"en grandes et moyennes surfaces. Il y a eu beaucoup de baisses de commandes et de référencements dans les rayons. Nous, on travaille avec la restauration collective et les magasins bio, et nos clients s'en sortent plutôt pas mal. On a une forte offre de fruits et légumes en Alsace, et ce sont des produits qui sont assez peu chers relativement aux autres. Donc, les consommateurs continuent de les acheter. On est sur une augmentation constante depuis notre création il y a quinze ans et là, en 2024, on a fait un peu plus que 15 % de croissance. On est quand même sur une belle dynamique\", conclut Ludovic Lay. Solibio a réalisé l'an dernier un chiffre d'affaires de 3,3 millions d'euros avec une production de 1000 tonnes."
  },
  {
    "url": "https://www.lespaniersdupetitlucien.fr/#informations",
    "texte": "Vos questions, nos réponses.\n------ Panier Classique ou Plus ? ------\nNotre panier Classique est idéal pour 2 à 3 personnes, pour une semaine. Il se compose de sept à huit fruits et légumes de saison. Notre objectif est toujours de vous proposer un prix hyperconcurrentiel et une fraîcheur exceptionnelle.\nIdéal pour 3 ou 4 personnes, notre panier Plus est composé du panier classique auquel on ajoute des articles plus rares comme des asperges, des fruits rouges, et des légumes anciens, topinambours, panais.\n------ Où et quand puis-je récupérer mon panier ? ------\nPlus de 50 points relais distribuent les Paniers du Petit Lucien.\nLa liste intégrale avec l ’adresse, le jour et les heures de distribution est disponible ici :\nhttp://www.lespaniersdupetitlucien.fr/point-relais\n------ Je ne suis pas intéressé par le panier de la semaine, je ne suis pas présent cette semaine pour récupérer le panier, puis-je reporter ma livraison ? ------\nVous pouvez reporter vos livraisons dans votre espace client jusqu’à 48h avant votre jour de livraison. Présent à côté de chaque date de livraison prévue, l’onglet “Reporter ma livraison” vous permet de gérer votre planning petit Lucien. Gratuite et illimitée, cette option vous offre la possibilité d’obtenir vos paniers à la carte.\n------ Je veux changer de point relais. ------\nDe nouveaux points relais sont en développement régulièrement, et cela nous rapproche.\nUn peu de patience. Il est possible de changer de point relais lors de votre réabonnement.\n------ Je n’aime pas tel produit, est-il possible de le remplacer par un autre ? ------\nNous composons nos paniers en fonction de la saisons. Nous travaillons dur afin de vous proposer une composition diversifiée, colorée et appétissante. Nos produits sont issus d’une agriculture locale et raisonnée.\nLes compositions des paniers du Petit Lucien sont fixes et ne peuvent être modifiées.\nCela nous permet également de vous proposer un rapport qualité/prix excellent.\n------ J’ai oublié de venir récupérer mon panier en point relais, que faire ? ------\nEn ce cas, il vous faudra prévenir votre point relais dans la journée. Vous avez jusqu’au lendemain midi du jour de livraison pour récupérer votre panier en fonction des points relais. Une fois le délais dépassé votre panier est perdu. Si vous n'avez pas contacté votre point relais pour lui signaler votre retard, le panier est également perdu.\nAttention : Pour les abonnements “bimensuels” nous avons remarqué un oubli courant des paniers. Merci de bien vouloir suivre vos dates de livraison dans votre espace client ici.\n------ Je veux en savoir plus sur le paiement sécurisé. ------\nNotre système de paiement sécurisé via le préstataire Mollie vous garantit une sécurité totale. Sans intéruption de votre part, l'abonnement de 4 livraisons se renouvelle automatiquement toutes les 4 livraisons.\n------ Je ne me souviens plus de mon mot de passe / identifiant. ------\nVotre identifiant est votre adresse email avec laquelle vous avez rejoint “Les paniers du Petit Lucien”. Vous pouvez réinitialiser votre mot de passe en cliquant sur “mot de passe oublié” ici.\n------ Comment recevoir les contenus des paniers chaque semaine ? ------\nTrois solutions s’offrent à vous :\nLa première est de s’inscrire à notre newsletter.\nLa deuxième directement sur notre site internet.\nLa troisième sur notre page Facebook.\n------ Je souhaite mettre en place une livraison “Les Paniers du Petit Lucien” dans mon entreprise. ------\nIl vous suffit de remplir les informations dans la rubrique \"Inscription Entreprise\".\nVous pouvez également nous contacter directement par téléphone pour mettre en place un point relais au sein de l'entreprise. Commande minimum de 10 paniers.\n------ Je veux rentrer en contact avec “les Paniers du petit Lucien”. ------\nAvec plaisir. Voici nos coordonnées :\nJacques GEISTEL\ninfo@lespaniersdupetitlucien.fr"
  },
  {
    "url": "https://cop1.fr/a-propos/",
    "texte": "En raison de la crise sanitaire liée à la Covid-19, la situation des étudiants en France s’est grandement détériorée. Cop1 a été créée directement en réaction à cela. Notre association cherche à s’ajouter et à collaborer avec le tissu associatif déjà existant, en agissant spécifiquement sur le terrain de la précarité étudiante. Le pic de la crise sanitaire est derrière nous, mais la précarité continue d’exister, c’est ainsi que nous continuons de venir en aide au plus grand nombre grâce à nos actions.\nDes aliments qui respectent la planète aussi bien que les différents régimes et des produits d’hygiène propres aux besoins de toutes et tous !\nNos distributions se situent en dehors des campus universitaires pour préserver la vie privée des étudiant·es et rester accessibles à tous·tes\nSe retrouver pour parler, partager un moment et avancer ensemble, le tout dans la bonne humeur\nUne aide par et pour les étudiants\nAteliers participatifs, accès aux loisirs, au sport et à la culture, soutien psychologique, professionnalisation, informations des aides existantes…l’aide alimentaire est la porte d’entrée vers une aide plus large\nCop1 accompagne les étudiants en leur proposant des paniers variés et adaptés à toutes les situations ainsi qu’une aide par et pour les étudiants. De plus, les bénévoles aident à définir un projet professionnel, rechercher un emploi, un stage ou encore une alternance. Nos actions permettent également un accès au numérique, à la culture et au sport."
  },
  {
    "url": "https://cop1.fr/aide-alimentaire/",
    "texte": "Une aide taillée par et pour les étudiant·es L’aide alimentaire permet d’apporter un premier soutien aux étudiant·es et prévient de tomber dans une précarité plus grande.\nLes distributions Cop1 sont gratuites et sans conditions de ressources, par et pour les étudiant·es, et s’effectuent le soir ou en weekend afin de s’adapter à l’emploi du temps étudiant. Enfin, ces actions se tiennent en dehors des lieux d’études afin de rester accessibles et visibles par tous·tes les étudiant·es tout en distinguant vie privée et vie étudiante.\nCes conditions permettent d’inciter ce public spécifique à se faire aider, qui souvent ne se sent pas légitime pour en bénéficier auprès des dispositifs d’aides ouverts à toutes et tous ou tout simplement de passer la porte d’associations. Ces conditions permettent finalement de capter ce public et de sortir les étudiant·es en situation de précarité des « invisibles » de l’aide alimentaires, et de les accompagner au mieux vers une sortie durable de la précarité. Les distributions constituent la base de l’activité de chaque antenne et se tiennent de manière régulière à raison d’une fois par semaine a minima. Elles accueillent à chaque fois plus de 200 étudiant·es sur une séance de 2h afin de réguler les arrivées des bénéficiaires et de garantir une répartition égale des produits proposés.\nL’accueil des étudiant·es aux distributions occupe une place importante dans la vision et l’organisation de Cop1. Il est demandé aux bénéficiaires de s’inscrire sur des créneaux de 15 minutes afin d’éviter les phénomènes d’attente pouvant dégrader la dignité des personnes, mais aussi permettre un temps d’échange et d’accompagnement au cours de la distribution avec les autres étudiant·es, bénévoles comme bénéficiaires. Les étudiant·es peuvent discuter des produits proposés, se partager des conseils culinaires, ou tout simplement parler de la pluie et du beau temps ! Les distributions sont pensées pour être conviviales, se tiennent dans des locaux accueillants et s’effectuent obligatoirement en musique.\nOrganisées par Cop1. Chaque distribution dispose d’une permanence d’accès aux droits, dont la mission est d’informer les étudiant·es sur leurs droits et possiblement les orienter vers des professionnels tout comme les inviter à rejoindre les canaux de communication Cop1 afin de pouvoir suivre les ateliers et sorties organisés par l’association (accès à l’emploi, Fest1, sorties sportives et/ou culturelles etc…) Ces permanences permettent de réaliser un suivi plus personnalisé afin de détecter les situations afin de détecter les situations d’urgence chez les étudiantes et de pouvoir y répondre de la façon la plus adaptée.\nLes produits à disposition lors des distributions sont en libre service, de sorte à laisser le choix aux étudiant·es de les sélectionner pour constituer un panier qui réponde à leurs besoins et envies. Cop1 porte une grande attention à proposer des produits variés et de qualité aux bénéficiaires en tenant compte des différents régimes ou besoins propres au public étudiant.(Camembert avec les répartitions sur le rapport d’activité)"
  },
  {
    "url": "https://cop1.fr/ville/strasbourg/",
    "texte": "Tu veux bénéficier d’un panier Cop1 ? C’est gratuit !\nPour ça, nous te donnons rendez-vous chaque semaine.\nInscris toi juste au-dessus pour réserver ton panier et ton créneau horaire au lieu de distribution qui te convient. Chaque inscription n’est valable qu’une seule fois. Inscris-toi dès que tu en as besoin.\nSi tous les créneaux sont réservés rejoins notre page instagram pour être informé des prochaines ouvertures d’inscription ! @cop1strasbourg\nUne fois inscrit/inscrite, tu recevras un mail de confirmation et un QR code qui te servira pour récupérer ton panier.\nLe jour J, tu devras aussi être obligatoirement muni de ta carte étudiante ou de ton certificat de scolarité\nLe nombre de places étant limité, il est obligatoire de venir récupérer ton panier afin de ne pas priver une autre personne qui aurait pu en bénéficier ! Si tu as un empêchement, préviens-nous à l’adresse suivante : strasbourg@cop1.fr"
  },
  {
    "url": "https://www.foyers-etudiants-strasbourg.org/paniers-solidaires-pour-les-etudiants/",
    "texte": "Paniers solidaires pour les étudiants\nChaque semaine, le Stift propose des paniers de fruits et légumes aux étudiants, composés de produits de saison pour cuisiner 5 repas.\nLes fruits et les légumes sont achetés auprès des maraîchers strasbourgeois \"Le Jardin de Marthe\", \"L'îlot de la Meinau\" et \"Les Jardins de la Montage Verte\". Une soixantaine de paniers sont vendus au tarif de 3€ chaque semaine dans deux lieux de distribution : le Restaurant Universitaire du Stift et la Paroisse Universitaire Saint-Paul.\nEntre 130 et 160 jeunes gens en bénéficient chaque mois. L’opération se finance actuellement grâce à un partenariat financier avec les producteurs, au fonds de solidarité de l’Aumônerie Universitaire Protestante abondé par le Chapitre de Saint-Thomas et l’Union des Eglises Protestantes d’Alsace et de Lorraine, le CROUS et enfin grâce aux dons.\nLes dons peuvent être réalisés en ligne sur le site :\nhttps://www.payasso.fr/lestiftpanierssolidaires/dons"
  },
  {
    "url": "https://www.neozone.org/societe/la-ville-de-strasbourg-perennise-lordonnance-verte-en-offrant-des-paniers-de-legumes-bio-aux-futures-mamans/",
    "texte": "La Ville de Strasbourg, connue pour être à l’avant-garde de procédés écologiques depuis l’arrivée de Jeanne Barseghian, maire de la ville, et issue du parti politique Europe Écologie Les Verts. Avant son arrivée, sous la houlette de Roland Ries, maire de la ville en 2018, Strasbourg avait rejoint la charte « Villes et territoires sans perturbateurs endocriniens ». Depuis cette date, la ville est donc chargée de mettre en place diverses actions dans la ville, ou dans ses bâtiments municipaux (crèches, écoles, etc.). La mise en place de jardins partagés cultivés en bio fait aussi partie de ce programme. Cette année verra la prolongation de trois ans de « l’ordonnance verte », qui s’adresse aux femmes enceintes résidentes de la ville de Strasbourg. L’ordonnance verte vise à rendre gratuit, l’accès au bio, pendant toute la durée de leur grossesse. Découverte.\nL’ordonnance verte, qu’est-ce que c’est ?\nCette mesure s’adresse donc aux femmes enceintes qui résident dans la ville de Strasbourg uniquement. Elle n’est pas accessible aux villes de l’Eurométropole précise la ville sur son site internet. L’action aspire à protéger les femmes enceintes et leurs futurs enfants de l’exposition aux perturbateurs endocriniens. Concrètement, le dispositif prévoit la participation, pour 800 femmes, à deux ateliers de sensibilisation aux perturbateurs endocriniens ainsi que la mise à disposition gratuite d’un panier de légumes issus de l’agriculture biologique et de circuit court, chaque semaine pendant sept mois. Pour s’inscrire, vous devez remplir le formulaire d’inscription, téléphoner au 03 68 98 68 97 ou par mail sur ordonnanceverte@strasbourg.eu.\nQu’est-ce qu’un perturbateur endocrinien ?\nLes perturbateurs endocriniens sont des substances chimiques qui peuvent être naturelles ou artificielles. Dans le cas de perturbateurs endocriniens artificiels, on les retrouve dans l’alimentation, les cosmétiques, les produits d’hygiène, les jouets, etc. Concrètement, il est donc possible d’éviter ceux-là. En revanche, il est plus difficile de ne pas être exposé à ceux que l’on pourrait considérer comme naturels et qui se trouvent dans l’air que l’on respire par exemple ! Ces perturbateurs endocriniens entraînent des conséquences sur la santé, et notamment sur les enfants qui y sont exposés dès le plus jeune âge. On appelle aussi le perturbateur endocrinien, un leurre hormonal, et il a pour répercussion de provoquer des troubles de la croissance, de la reproduction. Il serait également responsable de troubles du développement sexuel ou neurologique ainsi que de l’apparition de certaines maladies métaboliques comme le diabète, par exemple.\nSuccès pour l’ordonnance verte strasbourgeoise !\nDans un premier temps, 800 femmes enceintes ont bébéficié de cette ordonnance verte, mais devant le succès rencontré, il pourrait rapidement dépasser plusieurs milliers. Au départ, cette mesure était en test, mais le 19 septembre dernier, la ville a annoncé dans une vidéo récente qu’elle serait désormais pérenne. « C’est un succès », s’est réjoui Alexandre Feltz, élu Europe Écologie-Les Verts (EELV), médecin et adjoint à la maire de Strasbourg en charge de la santé. Sur un dispositif de santé publique, il est généralement considéré comme un succès si nous parvenons à toucher de 10 à 15 % du public cible. Dans ce cas précis, il est estimé qu’un quart des femmes enceintes à Strasbourg ont pu bénéficier de ce dispositif sur une année, explique l’élu dans une interview.\nQuant aux femmes enceintes qui en bénéficient, elles semblent également ravies d’avoir accès aux ateliers pour obtenir des informations scientifiques sur les perturbateurs endocriniens. Qui plus est, cette mesure, mise en place, dans les quartiers prioritaires, permet aux femmes enceintes d’accéder à une alimentation biologique, plus saine pour elles, et leurs futurs enfants. Une belle initiative de la ville de Strasbourg qui mériterait d’être élargie à toute la France, non ? Je vous invite à partager votre avis, vos remarques ou nous signaler une erreur dans le texte, cliquez ici pour publier un commentaire ."
  },
  {
    "url": "https://strasinfo.fr/2025/03/20/le-petit-marche-ouvre-ses-portes-a-cronenbourg-un-nouveau-concept-qui-mele-alimentaire-et-convivialite/",
    "texte": "Le premier « marché hybride » de Strasbourg sera inauguré ce vendredi 21 mars au square Saint-Florent. Un rendez-vous hebdomadaire qui promet de dynamiser le quartier de Cronenbourg.\nAprès plusieurs mois de préparation et une forte mobilisation des habitants et associations locales, le projet de « marché hybride » imaginé par la Ville de Strasbourg va enfin se concrétiser. Dès ce vendredi 21 mars, le square Saint-Florent à Cronenbourg accueillera chaque semaine « Le Petit marché« , un espace convivial où se mêleront vente de produits alimentaires et animations.\nUn nouveau concept pour répondre aux attentes des habitants\nFace à la demande croissante des Strasbourgeois pour des points de vente de proximité privilégiant les circuits courts, la municipalité a lancé en 2024 ce concept innovant de « marché hybride » dans trois quartiers : Cronenbourg-Saint Florent, Port du Rhin et Koenigshoffen. C’est Cronenbourg qui inaugure cette initiative avec ce rendez-vous hebdomadaire prévu tous les vendredis de 16h à 19h.\n« Ce format répond à un double objectif : offrir un accès à des produits frais et locaux tout en créant un espace de rencontre et d’animation pour les habitants du quartier, » explique la Ville de Strasbourg dans sa communication.\nDes producteurs locaux soigneusement sélectionnés\nLes visiteurs du « Petit marché » pourront découvrir une sélection de stands proposant des denrées alimentaires issues exclusivement de circuits courts. Fruits et légumes, produits laitiers, épicerie fine et biscuits seront au rendez-vous grâce à la participation de producteurs locaux reconnus :\n- Les Jardins de la Montagne-Verte, structure d’insertion par l’activité économique\n- Mon petit-goûter, spécialiste des biscuits artisanaux\n- Rouge Tomate, maraîcher local\n- Idoux, producteur de fromages et produits laitiers\n- Le potager de Joséphine, producteur de légumes biologiques\nLa formule sera complétée chaque semaine par la présence d’un food truck différent, permettant ainsi aux habitants de découvrir régulièrement de nouvelles saveurs.\nDes animations pour faire vivre le quartier\nL’aspect « hybride » de ce marché tient à sa dimension sociale et festive. L’ACROciation, collectif d’associations du quartier de Cronenbourg, proposera chaque semaine des animations variées pour petits et grands : ateliers créatifs, démonstrations culinaires, dégustations et moments de partage.\nPour cette première édition, les visiteurs pourront participer à un bal folk animé par l’association « Bis bald« , créant ainsi une ambiance conviviale pour ce lancement.\nUn projet qui s’inscrit dans une démarche plus large\nCe « Petit marché » de Cronenbourg est le premier des trois marchés hybrides prévus par la municipalité. Les quartiers du Port du Rhin et de Koenigshoffen devraient également accueillir leur propre version dans les prochains mois, selon un calendrier qui sera communiqué ultérieurement.\nCette initiative s’inscrit dans la politique de la Ville visant à renforcer l’offre commerciale de proximité dans les quartiers moins centraux de Strasbourg, tout en favorisant les circuits courts et en créant des espaces de vie et d’échange pour les habitants.\n- Lieu : Square Saint-Florent à Cronenbourg\n- Horaires : Tous les vendredis de 16h à 19h\n- Accès : Tram A et D (arrêt Saint-Florent), Bus G (arrêt Hochefelden), Bus 19 et 23 (arrêt Stutzheim)\n- Animation inaugurale : Bal folk par l’association « Bis bald » ce vendredi 21 mars\nLe « Petit marché » sera ouvert toute l’année, y compris pendant les périodes de vacances scolaires, sauf jours fériés."
  },
  {
    "url": "https://www.vertici.fr",
    "texte": "Votre salade ou sandwich sur mesure!\nChoisissez vos ingrédients!\nPour vos salades et sandwichs, vous avez la possibilité de choisir les ingrédients qui vous conviennent, selon vos goûts ou régime alimentaire. Plusieurs sortes pains sont aux choix pour les sandwichs (pain blanc, aux céréales...) et plusieurs bases pour les salades (salade verte, quinoa, mélange kasha, penne...) ainsi que 30 ingrédients afin de composer le plat.\nVous pouvez également sélectionner la sauce ou vinaigrette de votre choix, parmi notre carte. Toutes nos sauces et vinaigrettes sont réalisées par nos soins.\nDes fruits et légumes livrés au quotidien...\nLes fruits et légumes frais nous sont livrés quotidiennement afin de garantir la fraîcheur de nos ingrédients.\nLe concept VERT ICI\nManger vite et bien!\nManger sain, manger bien, manger naturel, c'est possible chez VERT ICI, même si votre temps est limité à l’heure du déjeuner.\nVERT ICI vous propose des plats savoureux et diététiques, servis rapidement pour une pause-déjeuner saine !\nLa fraîcheur et la qualité des produits VERT ICI vous aideront à respecter votre corps et subvenir à vos besoins énergétiques au quotidien.\nDes jus et smoothies préparés sous vos yeux!\nChacun de nos smoothies est préparé à la minute, et les jus de fruits frais sont extraits lors de la commande, afin de préserver toutes les vitamines.\nDe plus nos boissons sont toujours sans sucre ajouté (hormis le sucre naturel des fruits), et vous pouvez également les personnaliser à votre guise, nous nous adaptons!\n... et transformés par nos soins!\nLes fruis et légumes frais sont transformés par nos soins, afin de réaliser des recettes savoureuses. L'hiver nous vous proposons deux recettes de soupes différentes tous les jours, avec une soupe Végane parmi les deux recettes.\nOù est VERT ICI?\nVERT ICI se trouve dans le centre commercial Aubette Place Kléber à Strasbourg.\nHoraires d'ouverture:\nDu lundi au Samedi de 10h00 à 19h00"
  },
  {
    "url": "https://www.strasbourg.eu/-/atelier-reserve-naturelle",
    "texte": "Agrégateur de contenus\nEnvironnement\nPublié le 27/09/2024 - Modifié le 27/09/2024\nRejoignez l’Atelier de la Réserve naturelle de Neuhof/Illkirch-Graffenstaden!\nFil d'Ariane\nStrasbourg crée l'Atelier de la Réserve de Neuhof/Illkirch-Graffenstaden, une démarche pour réfléchir à la conciliation entre les activités humaines et la préservation de la biodiversité.\nLa Ville de Strasbourg compte plus de 290 000 habitants dans un territoire de près de 8000 hectares dont 430 hectares d’espaces verts et près de 3000 hectares d’espaces naturels classés. A travers la gestion de ces derniers, la Ville contribue au développement de la biodiversité, mais aussi au bien-être des habitant·es, à la préservation des ressources en eau et à lutter contre le changement climatique.\nLa gestion de ces différents espaces a amené les élu·es de la Ville à construire de nouvelles manières de décider afin de concilier les besoins des habitant·es et des espèces vivantes non-humaines. Après une première concertation en 2019 qui avait porté principalement sur l’évolution des mobilités, la Ville lance cette année l’Atelier, une instance pionnière en matière de participation citoyenne en lien avec une réserve naturelle en France.\nLes missions\nL’Atelier contribue à accompagner les équipes de la réserve dans la rédaction du plan de gestion de la réserve, qui fixe les grandes orientations de sa gestion pour les cinq prochaines années. L’Atelier sera sollicité pour s’exprimer sur la conciliation des activités humaines avec la préservation de la biodiversité. Les questions auxquelles les citoyen·nes devront répondre incluent :\n- Comment concilier les usages actuels et futurs (du sport, de la cueillette, de la pêche…) de la réserve avec la préservation de sa biodiversité ?\n- Quelles actions spécifiques devraient être entreprises pour renforcer la prise de conscience des citoyen·nes quant à l'existence de ces espaces, de les en rendre fier·es et de leur donner envie de les protéger ?\nDe novembre 2024 à mars 2025, une trentaine de participantes et participants se réuniront en 3 sessions réparties sur 5 jours.\nIls ne seront pas seul·es. Toutes les formes de connaissances sont valorisées dans cette démarche. Les citoyennes et citoyens dialogueront avec des chercheurs et chercheuses, des acteurs et actrices du territoire ou encore des personnels de la Ville. Une journée commune à tous ces publics permettra de s’appuyer sur toutes ces expertises pour préciser les actions à mener pour que les habitant·es dans leur diversité puissent profiter et tisser des liens avec la réserve.\nLes élu·es de la Ville de Strasbourg s’engagent à rendre public et à présenter aux membres de l’Atelier de la réserve comment leurs recommandations ont été prises en compte dans le plan de gestion de la réserve. Et si certaines ne l’étaient pas, à l’argumenter. Ils prévoient cet échange en juin 2025.\nSi vous souhaitez candidater : stras.me/atelier-reserve-neuhof\nQuelques précisions sur la démarche\nQu’est-ce qu’une réserve naturelle ?\nLa réserve vise à protéger, gérer, connaitre et restaurer les milieux naturels. Elle contribue à la continuité écologique de biodiversité en s’inscrivant dans une trame plus large de circulation des espèces. Enfin c’est un outil de sensibilisation du public.\nPourquoi les collectivités s’impliquent dans ce projet ?\nLa Ville est gestionnaire de la réserve naturelle nationale de Neuhof/Illkirch-Graffenstaden. Sa stratégie est inscrite dans un plan de gestion de la réserve qui est piloté et animé par la Ville. L’Atelier de la réserve s’inscrit dans le renouvellement de ce plan de gestion. Cependant, la Ville n’est pas seule décisionnaire ! Ce sont notamment l’Etat – qui lui délègue la gestion de la réserve – et des partenaires du territoire réunis en Comité consultatif qui valident les plans de gestion. A ce titre, la démarche bénéficie du financement de l’Etat au titre du Fonds vert – France nation verte. La Ville d'Illkirch-Graffenstaden est également impliquée de façon active pour garantir le succès de l'initiative.\nEst-ce nouveau d’associer des habitant·es ?\nUne autre forme de consultation a déjà eu lieu en 2019. Elle a porté principalement sur les mobilités dans et autour de la réserve. Pour en savoir plus, cliquez sur ce lien ! Cet Atelier se situe dans la continuité de la précédente démarche.\nA quoi s’engage un participant·e ?\nA participer à 5,5 jours d’échanges. C’est-à-dire deux-weekends et une soirée.\n- Session 1 : le samedi 30 novembre et le dimanche 1er décembre de 9h30 à 17h00 ;\n- Une soirée d’échanges et de balade la semaine du 13 janvier ;\n- Session 2 : le samedi 1er et le dimanche 2 février de 9h30 à 17h00 ;\n- Session 3 : le samedi 1er mars de 9h30 à 17h00.\nComment sont choisis les participantes et les participants ?\nUne phase de mobilisation permettra de dresser une large liste de volontaires parmi lesquels les participants seront tirés au sort afin de constituer le groupe le plus diversifié possible. Diversité en termes géographique, d’âge ou encore de mode de vie. Elles et ils sont des habitué.e.s des lieux, comme des personnes qui découvriront son existence.\nComment vont se dérouler les ateliers ?\nLes personnes, qui y participeront, seront accompagnées par les services de la Ville et des animateurs et animatrices professionnel·les. Ils alterneront échanges collectifs et en groupe de quelques personnes. Quelques modalités à titre indicatif :\n- Ateliers de réflexion et discussion : des échanges sur les attentes personnelles et collectives ou encore préoccupations et propositions concernant la réserve ;\n- Activités de terrain : observations directes et explorations de la réserve pour mieux appréhender ses enjeux écologiques et sociaux ;\n- Interactions avec des expert·es : présentations et échanges avec des spécialistes de la biodiversité, des représentant·es des générations futures et des usager·es de la réserve.\nTerritoire\nMon quartier, ma commune\nSélectionnez votre commune pour participer à la vie de votre quartier, connaitre les événements qui y sont organisés et ses actualités. <p> Sélectionner une commune ou un quartier entraine une redirection. </p>"
  },
  {
    "url": "https://www.ekogai.fr",
    "texte": "Devenez un acteur économique engagé pour faire la différence dans un monde en mouvement !\nEkogaï accompagne les entreprises à transformer leurs modes de coopération en faisant évoluer leurs pratiques managériales et collaboratives.\nMa mission : faire de ce parcours une expérience agréable et bénéfique à tous !\nLa mise en place d’une démarche RSE vous a jusqu’ici toujours paru fastidieux, long et coûteux ?\nCombien de questions vous êtes vous déjà posées avant de vous lancer ?\nCombien de concurrents ont déjà un coup d’avance sur vous ?\nCombien de clients/collaborateurs vous ont déjà interrogé sur vos engagements environnementaux et sociaux ?\nPour vous, satisfaction client et expérience collaborateurs peuvent avoir des points communs ?\nLa méthode Ekogaï\nUne transition écologique simplifiée\nTransformez vos pratiques et réduisez votre empreinte environnementale sans complexité.\nUn épanouissement optimal des collaborateurs\nCréez un environnement de travail où chaque employé peut s’épanouir pleinement.\nUne méthode collaborative et personnalisée\nUne approche sur-mesure avec un accompagnement constant et des ajustements réguliers pour des résultats concrets et mesurables.\nRévélez votre potentiel et augmentez votre performance\nen équilibrant la durabilité de vos pratiques et l’épanouissement de vos collaborateurs.\nDans votre entreprise, au sein de votre territoire ou de votre association,\nprenez les choses en main et devenez vous aussi un acteur du changement :\n\"restez dans le game\" ... sans gravir l'Everest !\nEnchantée,\nmoi c'est Emma,\nj’accompagne les entreprises dans leur parcours de transition écologique et d’expérience collaborateurs.\nEn quête d’impact, j’use et abuse des méthodes issues de l’intelligence collective pour mener à bien 2 missions essentielles :\nAccélérer les prises de consciences individuelles et collectives\nCréer du lien autour des enjeux environnementaux et sociaux\nCurieux d’en savoir plus ?"
  },
  {
    "url": "https://www.samudelenvironnement.org/accueil/à-propos-de-nous/",
    "texte": "Le SAMU (Service d'Analyse Mobile en Urgence) de l'environnement Alsace est une association de droit local qui exerce ses activités depuis 2008.\nL'association est reconnue organisme d'intérêt général de l’état et enregistré comme organisme dispensateur de formation.\nUne fédération française des SAMU de l'environnement regroupe les SDE des différentes régions à l'échelle française et internationale.\nLa structure alsacienne a été la première à voir le jour. Les autres régions se sont inspirées de l'expérience en Alsace pour monter leur propre structure selon les problématiques et le potentiel locaux.\nDepuis quelques années, des SAMU de l'environnement émergent dans différentes régions sur le même modèle que l'Alsace.\nRetrouvez ici les différentes initiatives qui se développement.\nDes SAMU de l'environnement sont aujourd'hui présents en France et dans plusieurs pays d'Afrique de l'ouest et centrale. Parmi eux, on compte le Sénégal, la Côte d'Ivoire, le Togo, le Cameroun et le Congo (Brazzaville).\nLa préservation de l'environnement n'est pas un travail qui peut se faire seul. C'est pourquoi depuis plusieurs années, nous avons noué des partenariats solides avec des structures associatives, mais également avec des entreprises, des fabricants de matériel analytique, ou encore des collectivités.\nPour découvrir nos partenaires, cliquez sur l'un des logos ci-dessous.\nNous rappelons aux organisations professionnelles qu'elles sont les bienvenues au sein du SAMU de l'environnement, dont elles peuvent devenir adhérentes.\nPar ailleurs, dans le cadre du développement des partenariats, nous rappelons la possibilité d'aider le SAMU de l'environnement sous forme de mécénat."
  },
  {
    "url": "https://www.samudelenvironnement.org/accueil/nos-actions/",
    "texte": "Le SAMU de l'environnement rassemble de nombreux professionnels inscrits dans l'économie verte et responsable. Consultants, bureaux d'études, formateurs et laboratoires, mais également\nindustriels ou collectivités, tous se retrouvent pour échanger et faire progresser la prise en compte de l'environnement dans les activités économiques."
  },
  {
    "url": "https://www.sikle.fr/ville-fertile",
    "texte": "La ville\nfertile\nSikle agit pour l’émergence d’une ville durable : nous réhabilitons le cycle local de la matière organique en utilisant une logistique 100 % vélo.\nEn savoir plus\nLe projet\nSikle collecte à vélo et transforme localement les biodéchets de la ville en compost. Nous soutenons ainsi le développement d’une agriculture urbaine riche et résiliente.\nCultiver des légumes en ville, pour la ville. Le concept est vertueux et répond aux besoins de notre société : favoriser la proximité, les trajets courts et les liens directs.\nLe choix du compostage urbain\nLes sols sont fragilisés par l’agriculture intensive et l’étalement urbain. Le compost est un amendement de qualité qui permet de remplacer totalement les fertilisants chimiques, mais aussi d’oxygéner le sol et d’y stocker du carbone.\nNos sites de compostage\nL’îlot de la Meinau.\nSikle exploite un site de co-compostage avec l’Ilot de la Meinau, une ferme\nmaraîchère strasbourgeoise. Les déchets de cuisine et de table collectés par Sikle sont mélangés aux résidus agricoles et à des broyats de branchages.\nLes compost est fabriqué et utilisé directement sur place et remplace complètement tout fertilisant chimique.\nL'Eglise Rouge\nSitué non loin de la place de Haguenau, notre site de la rue de l'Eglise Rouge alimente en compost les jardins familiaux situés tout autour.\nLe Jardin soleil\nNotre site du Heyritz est également idéalement placé au cœur des jardins familiaux. Il est utilisé par des habitants jardiniers qui y font pousser des légumes pour leur consommation personnelle.\nC'est aussi un lieu de rassemblement pour l'équipe de Sikle et les bénévoles de l'association.\n100%\nvélo\nLe choix de la logistique vélo\nLe compostage urbain permet une logistique 100% vélo entre les lieux de production et d’utilisation de la matière organique.\nLa vélogistique est sobre en énergie, efficace, discrète et silencieuse. Nos vélos cargos se faufilent sans problème dans les ruelles les plus étroites du centre-ville sans aucune restriction horaire.\nUne qualité d’air meilleure et une collecte plus rapide : tout le monde est gagnant !\nDes circuits ultra courts\nPour valoriser au mieux les biodéchets que nous collectons, nous les compostons au plus près des acteurs de l’agriculture urbaine strasbourgeoise : chez notre maraîcher partenaire et dans les jardins familiaux. Nous leur garantissons ainsi un accès direct à cette ressource.\nCo-compostage agricole pour les professionnels de l’agriculture urbaine\nCultiver des légumes en ville, pour la ville. Le concept est vertueux et répond aux besoins de notre société : favoriser la proximité, les trajets courts et les liens directs.\nSikle exploite et développe des sites de co-compostage en andains avec des professionnels de l’agriculture urbaine. L’objectif est de produire du compost chez les agriculteurs de l’Eurométropole de Strasbourg pour répondre à leurs propres besoins en amendements organiques. Les déchets de cuisine et de table collectés par Sikle sont mélangés aux résidus de récolte et à la matière carbonnée. Compostés sur place dans un processus contrôlé, ils deviennent un amendement organique pour les exploitations. Cela favorise l’autonomie des fermes urbaines.\n“Notre site de compostage à taille humaine, plein de bon sens et de cohérence, reflète bien le partenariat que nous avons avec Sikle. En compostant ensemble pour notre ferme urbaine, nous bouclons la boucle de la matière organique.”\nGeoffrey Andna, L’Îlot de la Meinau, ferme urbaine à Strasbourg\nPHOTO DNA - Michel FRISON\nUn site de co-compostage accueille jusqu’à 14 tonnes par semaine de déchets organiques et permet de produire environ 300 tonnes de compost par an. Il respecte une démarche HACCP et dispose d’un agrément sanitaire délivré par les services d’hygiène du département. Le compost obtenu est analysé en laboratoire pour obtenir la norme NF U 44-051 sur les amendements organiques. Il est ensuite utilisé directement sur l’exploitation."
  },
  {
    "url": "https://www.sikle.fr/les-composteurs-de-strasbourg",
    "texte": "Les Composteurs de Strasbourg\n« Je pense qu’on peut faire mieux que brûler de l’eau. Pourtant c’est ce qu’on fait quand on jette nos épluchures et nos déchets organiques à la poubelle. Ils sont constitués de 80% d’eau et envoyés à l’incinération. Pourtant la terre en a besoin ! »\nJoakim Dangel\nIncarnation d’une économie nouvelle, Sikle est une entreprise sociale sous forme d’association à but non lucratif. Née en 2018 sous impulsion citoyenne, sa volonté est d’agir concrètement pour la transition écologique à travers la collecte et le compostage local des déchets organiques.\nUlysse ARLIGUIE\nChargé de développement\nEmma LILLO\nChargée de collecte et responsable qualité\nNicolas SAMIR-BECKER\nChargé de collecte\nMyriam RENNERT\nChargée de collecte et de communication\nTanguy OUDIN\nChargé de collecte\nAxel ROTH\nChargé de collecte\nJoakim DANGEL\nCo-directeur\nCharlie CARLE\nResponsable commercial\nLou CLESSE DE SOUSA\nChargée d'animation du réseau Cycl'Organique\nAlain FROEHLICHER\nChargé de collecte et développement matériel\nVictor BAILLY\nCo-directeur\nFilippo BOCCHINI\nResponsable d'exploitation\nAlexis CHERY\nChargé de collecte et informatique\nNicolas KIENTZLER\nChargé de collecte et maintenance"
  },
  {
    "url": "https://www.fondationdelamer.org/nos-actions/",
    "texte": "Accueil>Nos actions Nos actions La Fondation de la Mer est au service de tous ceux qui agissent pour la protection et la gestion durable de l’Océan. Elle soutient aujourd’hui des centaines d’acteurs locaux et met en œuvre ses propres programmes pour protéger la biodiversité marine, lutter contre les pollutions en mer, soutenir la recherche, encourager l’innovation, informer et sensibiliser tous les publics. Parce que nous avons tous un impact, la Fondation de la Mer propose à chacun de devenir un acteur de la préservation de l’Océan, indispensable à l’équilibre de la planète et à la vie. Nos Actions pour protéger l'océan Acteur de la générosité en faveur de l’Océan depuis 10 ans, notre Fondation est le partenaire de ceux qui se mobilisent pour protéger et sauver les espèces marines et leurs écosystèmes, lutter contre les pollutions en mer, soutenir la recherche, informer et sensibiliser tous les publics, notamment les jeunes. Depuis 10 ans, nous sensibilisons les citoyens et les pouvoirs publics, mobilisons donateurs particuliers et entreprises mécènes pour accélérer la protection de l’Océan. Protéger la biodiversité marine Lutter contre les pollutions Éduquer et sensibiliser Soutenir la recherche Donnez du sens à Vos actions Agissez maintenant avec nous ! Avec la Fondation de la Mer, devenez acteur de la préservation de l’Océan, indispensable à l’équilibre de la planète et à la vie. Faire un don"
  },
  {
    "url": "https://zds.fr/presentation/",
    "texte": "Qui, quoi, comment ?\nL’association a pour objectif de sensibiliser les habitants et les décideurs de l’agglomération de Strasbourg sur la problématique des déchets et de se mobiliser pour une réduction et une gestion plus durable de ces derniers.\nCréée en avril 2016 sous forme de collectif par une poignée de citoyens engagés et impliqués dans les démarches écologiques, elle a rapidement rejoint la fédération des groupes locaux de Zero Waste France, afin de mutualiser les ressources et les énergies avec tous les groupes de France (et parfois au-delà). Elle s'est constituée en association, pilotée par un Comité Collégial, en septembre 2016. Elle comprend une quarantaine de bénévoles, 2 salariés à temps partiel et une centaine d'adhérents.\nAu fil des années, l'association a mené plusieurs projets et développé tout un panel de compétences, telles que le conseil aux entreprises et collectivités, diverses méthodes de sensibilisations adaptables à différents types de publics et lieux ( milieu scolaire, entreprise...) . Elle intervient régulièrement dans les médias et le débat public. Porteuse de solutions, elle s'est notamment impliquée avec les parents d'élèves auprès de la Mairie de Strasbourg dans la suppression des barquettes en plastique jetables qui contenaient les repas servis quotidiennement à nos enfants.\nDécouvrez Zéro Déchet Strasbourg en Vidéo\nQuelles sont ses actions ?\nLes actions qui sont menées par Zéro Déchet Strasbourg se divisent en trois catégories :\nSensibilisation et informations des citoyens de l’Eurométropole et de ses alentours\nMise en place d’actions et projets pour faciliter les modes de vie zéro déchet à Strasbourg\nEncourager les décideurs à tendre vers des pratiques plus responsables face aux déchets\nZero Waste France\nZéro Déchet Strasbourg est un groupe local de l’association nationale Zero Waste France (anciennement Le CNIID, fondé en 1997).\nC'est une association citoyenne et indépendante qui à commencé par faire connaître les dangers de l’incinération des déchets. Puis a étendue ses objectifs : information et décryptage des enjeux de la gestion des déchets et du gaspillage, avancement des politiques publiques, travail coordonné par les réseaux Zero Waste Europe et EEB (Bureau Européen de l’Environnement), accompagnement des acteurs de terrain : collectivités, porteurs de projets, associations locales.\nElle gère entre-autres les groupes locaux Zéro Déchet qui ne cessent d'augmenter, on est passé d'un seul groupe local en 2015, à 100 groupes en 2020 ! Un mouvement est en marche !\nSi vous souhaitez rejoindre d’un des groupez locaux de Zero Waste France, nous vous invitons à les contacter. Découvrez l’ensemble des groupes locaux sur la page dédiée,Zero Waste !\nEt son réseau ?\nZéro Déchet Strasbourg développe continuellement son réseau et ses partenariats avec d’autres associations et collectivités dans le but de créer des dynamiques communes, de co-construire ensemble de nouveaux projets et de mailler le territoire.\nElle fait partie du collège des partenaires de l'Agence pour le Climat de l'Eurométropole de Strasbourg et de Kooma depuis ses débuts ( ancienne manufacture des tabacs, un lieu de restauration 100% biologique, concerts/animations...). Elle est membre du CINE de Bussière ( Centre d'Initiation à la Nature et à l'Environnement) et fait partie de la fédération Alsace Nature.\nQuelles sont ses actions ?\nDepuis ses débuts notre association est très active. Nous avons animé plusieurs centaines d'ateliers, conférences, stands et autres sensibilisations tout public. Nous organisons chaque année un gros évènement pour la Semaine Européenne de Réduction des Déchets, qui rassemble plusieurs centaines de participants.\nNous avons des projets d'accompagnement de kermesses, nous avons animé un défi foyers zéro déchet pendant plusieurs années. Nous réalisons régulièrement des audits de structures dans le but de les accompagner vers une réduction de leurs déchets. A partir de 2024 nous allons développer davantage d'actions en direction des scolaires et des commerçants ! tout en poursuivant nos autres activités.\nNous menons des actions de plaidoyer qui se réalisent souvent dans l'ombre : interpellation de structures qui génèrent des déchets interdits par la réglementation, participation à plusieurs comités de suivi stratégiques ( incinérateur de Strasbourg, Plan Local de Prévention des Déchets...), enquêtes terrain pour Zero Waste France, participation à des mobilisations.\nNous avons un partenariat privilégié avec l'Eurométropole de Strasbourg, dans le cadre d'une convention pluriannuelle d'Objectifs et de Moyens, qui nous permet de toucher un large public sur tout le territoire de l'Eurométropole."
  },
  {
    "url": "https://kooma-strasbourg.fr",
    "texte": "Kooma, kézaco ?\nDérivé de « kumma », « venez » en alsacien, ce nom sonne comme une invitation.\nLe K rappelle la Krutenau, les oo la coopération et le ma, la Manufacture !\nKooma, c’est un lieu de vie autour de l’alimentation bio et durable qui rassemble un magasin de producteurs et une épicerie, un pôle de restauration et un espace d’animations, faisant la part belle au plaisir et à la convivialité.\nUn lieu inédit et surprenant\nKooma est niché au cœur de la Manufacture des Tabacs de Strasbourg, classé monument historique, dans un écosystème innovant et créatif centré sur la jeunesse, les arts, les sciences et l’environnement.\nC’est aux côtés d’une auberge de jeunesse People Hostel, d’un pôle universitaire en ingénierie eau et environnement ENGEES & EOST, de la Haute Ecole des Arts du Rhin, d’un incubateur de start-up et d’une salle de concert que Kooma trouve sa place dans un nouveau lieu culturel de la capitale européenne.\nLes valeurs\nKooma est une coopérative qui rassemble une cinquantaine de sociétaires :\nLe dénominateur commun entre le magasin de producteurs, l’épicerie, les restaurants et l’espace d’animation : orienter ses choix de consommation par le plaisir, partager l’amour du bon produit, susciter la curiosité, s’amuser, expérimenter, apprendre.\nUn lieu où le bio est synonyme de bien manger, bien boire ; où la fête est joyeuse et bon enfant ; un lieu qui incarne la quintessence de la convivialité en toute simplicité."
  },
  {
    "url": "https://alsacenature.org/decouvrir/nos-objectifs-nos-valeurs-et-nos-missions/",
    "texte": "Nos objectifs, nos valeurs et nos missions\nUn même objectif depuis 1965\nDepuis 1965 notre association milite pour la protection de la nature, le développement de la biodiversité et la sensibilisation à l’environnement en Alsace.\nNotre slogan : « Partout où la nature a besoin de nous ».\nLa nécessité de créer Alsace Nature résultait à l’époque d’un constat : l’aménagement du territoire ne prenait pas (ou plus) en considération les effets sur les sites, les paysages, le patrimoine, l’équilibre biologique, etc. Par ailleurs, la réglementation en matière de protection de l’environnement était quasi-inexistante.\nAujourd’hui beaucoup de choses ont évolué : d’un côté tout s’accélère et ce sont toujours plus de 650 hectares de notre territoire alsacien qui sont sacrifiés au profit du béton chaque année ! – Dossier sur la consommation foncière – ; mais de l’autre les prises de consciences vont de pair avec les découvertes scientifiques et nous savons que nous sommes face au plus gros enjeu de l’humanité avec la lutte pour l’adaptation au changement climatique.\nNos valeurs\nAlsace Nature est une association de droit local à but non lucratif sans appartenance politique, agréée par l’Etat au titre de la protection de l’environnement depuis 1978 et reconnue de mission d’utilité publique depuis 1994. L’association est habilitée à dispenser des formations, à siéger dans des instances administratives et à ester en justice. De plus Alsace Nature présume satisfaire aux obligations du contrat d’engagement républicain.\nAlsace Nature s’efforce de maintenir en permanence le dialogue pour plaider la cause de la nature et de l’environnement auprès des « décideurs ». Nos actions ont vocation à tracer des pistes pour une autre Alsace, dans un autre monde, plus solidaire, plus démocratique et plus écologique.\nNos missions au service de la nature\nSensibiliser les publics, former et informer\nsur la nécessité de préserver et promouvoir la protection de la nature et de l’environnement. Notre programme d’éducation à la nature et à l’environnement concerne tous les publics : les scolaires, le grand public, les publics spécialisés, les entreprises, les élus, les membres et bénévoles… Il est notamment composé de Sorties Natures, découvertes de milieux naturels, chantiers nature, collectes de déchets, formations…\nConsultez l’agenda de nos sorties ouvertes au grand public, ainsi que le programme de formations et n’hésitez pas à nous contacter (lien) pour animer un événement ou une action.\nVeiller, alerter l’opinion et intervenir\nquotidiennement sur tous les sujets nécessitant une action urgente : pollutions, sauvegarde d’une espèce menacée, préservation d’un site remarquable… Actions militantes, réseaux de veille environnementale locale, suivi de dossiers d’atteinte à l’environnement, actions juridiques…\nSuivez et contribuez à la veille environnementale sur le site Sentinelles de la nature et / ou rejoignez un groupe local !\nFédérer les associations de protection de la nature et porter la voix du mouvement\nauprès des pouvoirs publics, des élus, des médias, de la société civile… Par sa présence dans de nombreuses commissions et l’organisation de débats, Alsace Nature promeut des idées nouvelles en matière de protection et de gestion de l’environnement, et se positionne ainsi comme force de proposition et d’action. L’association impulse de nouveaux projets et collabore avec les collectivités territoriales pour une mise en œuvre concrète des protections réglementaires ou d’une gestion écologique du territoire concerné. Par ce biais, l’association joue un rôle d’incitation vis-à-vis de l’Etat et des collectivités pour la mise en place d’une politique de protection de la nature via des actions militantes, groupes de concertation, colloques et journées de réflexion…\nRestez informés sur l’actualité environnementale ou rejoignez un Réseau Thématique ."
  },
  {
    "url": "https://sinestrasbourg.org/sine/",
    "texte": "Qui sommes-nous ?\nEn matière d’environnement, les enjeux sont planétaires mais rien ne se fera sans des actions locales et l’implication concrète du plus grand nombre. Pollution, climat, biodiversité, énergie, alimentation, santé, déplacements… sur toutes ces questions nous avons besoin d’éclairages et de confronter les points de vue. Il nous appartient de poser des jalons et d’inventer pour demain un nouveau pacte avec notre environnement. Pour cela, nous devons réfléchir collectivement et construire de nouveaux équilibres.\nAvec le CINE de Bussierre, l’Eurométropole de Strasbourg dispose d’un outil remarquable pour aborder toutes ces problématiques et avancer ensemble dans cette direction : ce chemin encore en friche SINE veut le tracer avec vous !\nNos objectifs ?\nDévelopper à Bussierre et sur le territoire de l’Eurométropole de Strasbourg des actions de sensibilisation à la nature et à l’environnement pour tous les publics.\nCoordonner la mise en œuvre de projets inter-associatifs, enrichis par les compétences des associations naturalistes et environnementales du territoire.\nNos approches :\nSINE réalise des actions de sensibilisation sur des thématiques avec son territoire d’action, le territoire de l’Eurométropole de Strasbourg.\nSon projet éducatif comprend deux grands axes de sensibilisation :\nL’environnement urbain et péri-urbain, avec des actions en partenariat avec les associations du territoire :\n- La prévention des déchets,\n- L’écocitoyenneté, ou l’application, en connaissance de cause, de gestes et d’actions favorisant la protection de la nature de proximité et de l’environnement.\n- Les économies d’énergies dans le bâtiment, dans ses déplacements,\nLa nature en ville et dans les espaces péri-urbains :\n- Découverte de la nature de proximité, la biodiversité, des milieux naturels, du fonctionnement des écosystèmes\n- Le jardinage naturel, pour lutter contre la pollution des eaux souterraines, et pour favoriser la biodiversité,\n- L’apiculture, l’alimentation durable, l’agriculture de proximité.\nStatuts et composition du conseil d'administration :\nComme tous les « CINE » en Alsace, le conseil d’administration de l’association se compose de trois collèges, contenant respectivement 5 sièges :\n1 collège de membres de droits, dans lequel siègent :\n- la Collectivité Européenne d’Alsace\n- l’Eurométropole de Strasbourg\n- la Région Grand Est\n- Alsace Nature\n- l’Association Régionale pour l’Initiation à\nl’Environnement et à la Nature en Alsace (ARIENA)\n1 collège de membres associatifs :\n- la Société d’Apiculture de Strasbourg\n- la Ligue pour la Protection des Oiseaux d’Alsace\n- la Chambre de Consommation d’Alsace\n- Ligue pour la Protection des Oiseaux d’Alsace,\n- Alter Alsace Énergies\n- Astus\n- Bernard CARRIERE\n- Philippine JACQUET\n- Nadine ESCAPA\n- Bruno ULRICH\n- Caroline JOSSEAUME\nAssociations partenaires :\nSINE fédère des associations dont les actions consistent également, en tout ou en partie, à éduquer et sensibiliser à à la nature et à l’environnement : Alsace Nature, la Ligue pour la Protection des Oiseaux, le Centre d’Entraînement aux Méthodes de l’Éducation Active d’Alsace, Alter Alsace Énergies, la Chambre de Consommation d’Alsace, le Groupe d’Études et de Protection des Mammifères d’Alsace, l’Office Centrale pour la Coopération à l’École du Bas-Rhin, la ferme de la Ganzau… L’association fait partie du réseau régional d’éducation à la nature et à l’environnement porté par l’Ariena (Association régionale pour l’initiation à la nature et à l’environnement en Alsace).\nPlaquette SINE\nRetrouvez la présentation de notre association et du CINE de Bussierre\nainsi que les nombreuses activités qui s’y déroulent.\nVous souhaitez adhérer à l'association ?\nContribuez au financement de nos actions et nos projets en devenant adhérant.\nVous souhaitez nous soutenir ?\nContribuez au financement de nos actions et nos projets une adhésion en faisant un don."
  },
  {
    "url": "https://www.rue89strasbourg.com/neuhof-nouvelle-epicerie-solidaire-298736",
    "texte": "Après l’épicerie solidaire de Cronenbourg ouverte en 2022, Caritas Alsace inaugurait son deuxième magasin social à Strasbourg, au Neuhof, rue Antoine Heitzmann, jeudi 4 avril : la Maison Saint Ignace. Olivier Coupry, le directeur de l’association, se réjouit de présenter « ce local de 428 mètres carrés, mis à disposition par la paroisse Saint Ignace pour un euros symbolique par an dans le cadre d’un bail emphytéotique ».\nEn réalité, le magasin a débuté son activité progressivement depuis novembre 2023, comme l’explique Lucie Scherrer, référente de l’épicerie solidaire :\n« Les familles doivent être dirigées vers nous par des travailleurs sociaux. Les seuls critères sont d’être en difficulté financière et d’habiter au Neuhof. Depuis le 24 janvier, nous avons 45 foyers inscrits, ce qui correspond à 148 personnes, dont 49 enfants de 0 à 14 ans. On a aussi des hommes et des femmes seules. »\nPayer 10% du coût des aliments\nChaque foyer a le droit de venir une fois par semaine et de récupérer l’équivalent de 30 euros de denrées plus sept euros par personne dans le foyer. Les clients ne payent que 10% du coût des produits, soit une réduction de -90%. Par exemple, une mère célibataire ayant deux enfants peut faire des courses pour 44 euros mais elle ne paye que 4,40 euros.\n« Nous proposons des produits variés qui viennent de la banque alimentaire ainsi que des fruits, des légumes et des œufs en provenance de fermes locales », précise Lucie Scherrer. Le directeur de Caritas Alsace Olivier Coupry explique que l’objectif est également « de permettre une dignité alimentaire. Ici les bénéficiaires ont le choix de ce qu’ils souhaitent acheter ».\nDans une pièce voisine, Caritas a installé une boutique avec divers articles comme de la vaisselle, des habits ou des jouets pour enfants, vendus à bas prix. « L’aménagement nous a couté 550 000 euros au total, dont 200 000 euros partagés équitablement entre la Ville de Strasbourg et la Collectivité européenne d’Alsace », détaille le directeur de Caritas Alsace.\nL’épicerie solidaire se veut en plus un lieu d’accueil et d’échange, pour engager un accompagnement des personnes aidées. Une permanence devrait être disponible tous les jours d’ici quelques semaines. Caritas a par exemple aménagé une cuisine pour organiser des ateliers.\nLa Ville et la CeA en soutien\nL’inauguration a eu lieu jeudi 4 avril en présence de la maire de Strasbourg Jeanne Barseghian (EE-LV) et de la conseillère d’Alsace Pascale Jurdant-Pfeiffer. Le financement du fonctionnement de la Maison Saint Ignace « n’est pas encore définitivement fixé », confie Olivier Coupry : « La Ville et la CeA vont aussi certainement participer. » Caritas Alsace, qui a pris en charge les travaux à hauteur de plus de 300 000 euros ainsi que tout le mobilier, doit assurer le salaire de la référente Lucie Scherrer. Cette dernière est appuyée par une équipe de 40 bénévoles, qui devrait encore grossir, pour assurer les permanences :\n« Aujourd’hui, l’épicerie est ouverte le jeudi toute la journée et à partir de la semaine du 8 avril on élargira au vendredi matin. La boutique sera ouverte le lundi et le vendredi après-midi. L’activité augmente petit à petit. »\nChargement des commentaires…"
  },
  {
    "url": "https://www.dna.fr/societe/2025/02/22/epicerie-solidaire-emerence-hufschmitt-recompensee",
    "texte": "Woerth Emérence Hufschmitt récompensée pour son engagement auprès de l'épicerie solidaire\nRemise dimanche 16 février à Emérence Hufschmitt, l’ancienne responsable de l’épicerie solidaire de Woerth, la médaille de la Collectivité européenne d’Alsace (CEA) a pour vocation de témoigner la reconnaissance de l’Alsace envers des femmes et des hommes aux mérites remarquables. Celle-ci récompense un investissement avec passion et dévouement au service des Alsaciens ou une importante contribution au rayonnement du territoire.\n40 années de service\nNathalie Marajo-Guthmuller, la conseillère de la CEA qui lui a remis cette distinction lors de la soupe aux pois organisée à Gunstett a voulu mettre en lumière un engagement exemplaire, une vie donnée aux autres avec force et une constance remarquables. Emérence Hufschmitt est une femme d’exception, dont l’altruisme et la détermination ont marqué des générations durant ses 40 années d’engagement auprès de Caritas.\nEn 1988, encouragée par le curé de Woerth, Emérence Hufschmitt accepte de devenir la responsable d’une équipe d’une petite dizaine de bénévoles pour aider les personnes en détresse.\nIl y a 37 ans déjà, elle avait pris conscience qu’il fallait faire quelque chose pour les personnes dans le besoin ou ayant eu un accident de la vie. Grâce à sa persévérance, avec l’appui d’autres bénévoles et de municipalités, la seconde, voire peut-être la première, épicerie solidaire d’Alsace a pu ouvrir à Woerth en août 1997 dans les bâtiments de l’ancienne poste, rue Victor-Hugo.\nTisser des liens et tendre la main\nMême si Emérence Hufschmitt regrette l’augmentation du nombre de personnes dans le besoin, elle estime que cela, en plus de l’aide matérielle, aura été une richesse de pouvoir parler avec eux qui lui ont beaucoup apporté. « Cela fait 36 ans que vous donnez sans compter au sein de Caritas secours catholique à Woerth pour aider ceux qui en ont le plus besoin, en tissant des liens et en tendant la main pour leur redonner confiance. Vous êtes bien plus qu’une bénévole. Vous êtes un repère, une lueur d’espoir pour tant de familles qui à un moment de leur vie ont eu besoin d’un soutien », a indiqué Nathalie Marajo-Guthmuller. « Votre mission vous aura demandé une force de caractère, mais aussi une infinie délicatesse. Accompagner une personne en difficulté, c’est savoir manager sa dignité, c’est lui permettre d’accepter l’aide sans jamais se sentir diminuée. Vous avez su faire preuve d’un tact admirable, toujours à l’écoute avec bienveillance. Vous avez réussi à construire une véritable communauté solidaire. »\nValérie Dennler, nouvelle responsable\nIl y a un peu plus d’un an déjà, Emérence Hufschmitt a passé la main à la nouvelle responsable. Valérie Dennler a intégré l’équipe il y a cinq ans. Pour la nouvelle responsable, Caritas Woerth n’est pas juste une épicerie solidaire qui aide les plus fragiles, la structure permet aussi de partager un café avec un sourire et d’avoir une écoute bienveillante lors de l’accueil. C’est une main tendue qui permet aux personnes fragiles de rebondir et d’avoir de l’espoir.\nEn même temps Salomé Meyer, compagne de route d’Emérence Hufschmitt, passe la main à Patrice Kolmer dans sa fonction de trésorière.\nCaritas Alsace, l’équipe de Woerth en chiffres\nL’activité la plus importante de l’épicerie solidaire consiste à accueillir tous les jeudis après-midi des personnes dans le besoin qui ont été envoyées par l’assistante sociale.\nEn 2024, l’épicerie sociale de Woerth a accompagné 102 familles, soit 232 personnes venant de 29 villages environnants. Cela représentait 531 passages. Des marchandises d’un montant de 27 456 euros ont ainsi été distribuées par les 22 bénévoles aux familles. Les bénéficiaires ont droit à quatre passages toutes les deux semaines. Ils peuvent effectuer des achats pour un montant maximum de 40 euros, mais ne paient que 10 % de la facture.\n▶ 8,5 % des bénéficiaires sont des hommes seuls. 25,6 % des mères isolées. 20,7 % des femmes seules. 25,6 % des couples avec enfants. 11 % des couples sans enfants et 2,4 % des pères isolés. 6,2 % autres.\n▶ 43,8 % des bénéficiaires ont une inactivité classique. 27,1 % ont un emploi. 22,9 % sont au chômage et 6,3 % ont une autre activité.\nLes ressources proviennent de subventions communales, de dons en argent et en nature, grâce à l’organisation d’événements, et à la présence lors de manifestations.\n3, rue Victor Hugo à Woerth. Contact : caritas.woerth@free.fr 06 87 79 05 39/09 53 73 12 95.\nUne soupe aux pois caritative plébiscitée\nDimanche 16 février, à la maison des sports et loisirs de Gunstett, les bénévoles de l’équipe Caritas de Woerth ont organisé pour la 35e année, leur soupe de pois caritative. Alors que les réservations ont mis du temps à venir, les angoisses des organisateurs ont été balayées juste avant la date limite. Il a même fallu en refuser.\nAu four c’est Raymond Oesterlé, qui en mémoire de son épouse décédée, a préparé les 120 litres du fameux potage. Seul l’apéritif étant payant, les convives après avoir goûté les desserts maison fabriqués par les 25 bénévoles, ont pu faire un don. Ils permettront d’acheter des denrées et produits que l’épicerie solidaire remettra aux bénéficiaires du territoire. « Pour aider des gens dans le besoin qui ont eu un accident de la vie », comme le précise Emérence Hufschmitt."
  },
  {
    "url": "https://www.tchapp.alsace/articles/réseau-gds/bientôt-un-campus-solidaire-à-strasbourg.html",
    "texte": "En cette rentrée, les étudiants vont payer plus cher pour étudier…\nSelon une étude de la FAGE, une fédération étudiante, le coût de la rentrée pour les étudiants augmente en moyenne de 2,8% cette année, par rapport à septembre 2023.\nEn moyenne, en mixant tous les frais (scolarité, matériel, inscriptions, loyers...) un étudiant non boursier devra débourser 3147 euros.\nLa FAGE précise dans son document que la rentrée universitaire se révèle être une étape presque insurmontable pour de nombreux étudiants.\nLe loyer reste le premier poste budgétaire pour un étudiant, avec en moyenne 563 euros par mois, en hausse de 2,5%.\nLoisirs, transports, denrées alimentaires… les budgets se bouclent parfois difficilement.\nCoup de pouce\nDurant deux jours, les 18 et 19 septembre, l’université de Strasbourg organise son opération “Campus Solidaire et durable”.\nL’idée est de proposer aux étudiants des bonnes affaires et des tuyaux pour faire des économies.\nDes associations locales participent et vont proposer par exemple des vêtements ou des livres à prix réduits, des vélos et du matériel recyclé.\nIl y aura également une épicerie solidaire et l’intervention d’anciens étudiants.\nCette opération se déroulera au campus de l’Esplanade, au Studium.\nLe 26 septembre, ce grand campus solidaire sera installé pour une journée au campus d’Illkirch.\nToutes les infos ici.\nPhoto @unistra"
  },
  {
    "url": "https://www.caritas-alsace.org/poles-activites/alimentation/epiceries-solidaires/",
    "texte": "Les épiceries solidaires de Caritas Alsace proposent des produits fournis par les Banques Alimentaires ou des producteurs locaux, ainsi que des produits d’hygiène et d’entretien achetés en complément auprès de distributeurs partenaires. La participation de 10% des personnes aux achats contribue à l’approvisionnement des produits manquants.\nLa taille du panier est fixée en fonction du nombre de personnes qui composent la famille. Lors de leurs achats à l’épicerie, les familles sont accompagnées si elles le souhaitent ; elles sont libres dans le choix des produits. Leur place de consommateur est respectée.\nLes familles sont orientées par les travailleurs sociaux. Une commission d’admission composée de bénévoles et d’un responsable salarié de Caritas Alsace statue sur les nouvelles demandes et les prolongements éventuels d’accès à l’épicerie solidaire. Les personnes orientées présentent en général un déséquilibre financier à la suite d’un accident de la vie, d’une baisse de revenus, de frais exceptionnels à honorer ou d’une mauvaise gestion budgétaire.\nLes familles viennent sur rendez-vous. Un 1er entretien permet de définir ensemble les objectifs à atteindre (règlement d’une facture, aide à la gestion budgétaire…). Au vu de leur situation, elles signent ensuite un contrat qui les engage à atteindre ces objectifs en contrepartie de l’aide apportée et des économies réalisées. Pendant la durée du contrat, elles peuvent procéder chaque semaine/quinzaine à leurs achats.\nAu-delà de l’aide alimentaire, l’épicerie solidaire permet d’engager un accompagnement avec les familles accueillies afin de les aider à améliorer leur quotidien, à retrouver une certaine autonomie. Cet accompagnement se réalise à travers des ateliers de cuisine, des ateliers de gestion du budget ou des économie d’énergie, ou encore la création de produits ménagers. Toutes ces initiatives ont pour but de consommer mieux et à moindre coût mais surtout de recréer du lien et de rompre l’isolement.\nHaut-Rhin\nInformations sur les différentes épiceries présentes dans le Haut-Rhin\nÉpicerie solidaire «ESCALE»\nL’épicerie solidaire d’Ensisheim a ouvert ses portes en février 2018.\nContact :\nepiceriesolidaire.ensisheim@federationcaritasalsace.org\nAdresse :\n6 rue Bartholdi 68190 ENSISHEIM\nÉpicerie solidaire\nL’équipe de l’épicerie solidaire de Guebwiller fait partie de l’EAT Mines-Guebwiller.\nContact :\n03 89 38 91 70 – Mathilde FUCHS – 06 24 29 24 54 epiceriesolidaire.guebwiller@federationcaritasalsace.org\nHoraires :\nMardi 9h – 12h\nMercredi 9h – 12h\nAdresse :\n- 10 rue de la Monnaie 68500 GUEBWILLER\nMarché solidaire des Collines\nL’équipe du Marché solidaire des collines dépend de l’Equipe d’Animation Territoriale de Mulhouse.\nContact :\nLucie UGOLIN – 09 77 72 77 84 / 06 28 10 43 12 – marchesolidaire.collines@federationcaritasalsace.org\nHoraires :\n- Mardi 8h30 -10h30\n- Mercredi 8h30 -10h30\n- Jeudi 14h-16h\n- Vendredi 8h30 -10h30\n- Samedi 8h30-10h30\nAdresse :\n- 6 rue Pierre Loti 68200 MULHOUSE\nÉPICERIE SOLIDAIRE «Drouot»\nContact :\n03 89 31 85 40\nHoraires :\n- Mardi 14h – 17h\n- Mercredi 8h30 – 11h\n- Jeudi 14h – 15h30\n- Vendredi 8h30 – 11h\nAdresse :\n- 1 rue de Bretagne 68100 MULHOUSE\nL’épicerie de Volgelsheim, à côté de Neuf-Brisach, est ouverte depuis octobre 2020.\nContact :\nepicerie.brisach@federationcaritasalsace.org\nHoraires :\n- Mardi 13h30-18h00 sur RDV\nAdresse :\n- Place du 5 Février 68600 Volgelsheim\nÉpicerie solidaire\nL’épicerie solidaire de Wittelsheim a ouvert ces portes en novembre 2019.\nL’équipe de l’épicerie solidaire de Wittelsheim fait partie de l’Equipe d’Animation Territoriale Mines-Guebwiller.\nContact :\n06.79.83.36.98 – Mathilde FUCHS – 06 24 29 24 54\nepiceriesolidaire.wittelsheim@federationcaritasalsace.org\nHoraires : Jeudi 13h – 17h\nAdresse :\n- 9 rue de Staffelfelden 68310 WITTELSHEIM\nBas-Rhin\nInformations sur les différentes épiceries présentes dans le Bas-Rhin\nÉPICERIE SOLIDAIRE «La Fraternité»\nContact :\n- 03.88.69.12.44\nHoraires :\n- Mercredi 13h30 – 17h\n- Jeudi 8h30 – 12h\nAdresse :\n- 1 rue du Marché 67170 BRUMATH\nÉPICERIE SOLIDAIRE «Pain du partage»\nL’épicerie solidaire « Pain du Partage » à Geispolsheim a ouvert ses portes en 2012, en partenariat avec des communes du canton de Geispolsheim et le Banque Alimentaire 67. Une vingtaine de bénévoles et une conseillère en économie sociale et familiale s’investissent dans l’accueil et l’accompagnement des familles en difficultés.\nLors de leurs achats à l’épicerie, les familles sont accompagnées si elles le souhaitent mais reste libres dans le choix des produits.\nDes ateliers sont proposés en parallèle aux familles pour mieux gérer leur budget, rembourses des dettes, économiser de l’énergie…\nContact :\n- Christiane UBRIG – 03 88 25 00 83\nAdresse :\n- 25 rue de Paris 67118 GEISPOLSHEIM\nÉPICERIE SOLIDAIRE «Grain de sel»\nL’épicerie solidaire « Grain de sel » à Molsheim a ouvert ses portes en mai 2015, en partenariat avec la Communauté de Communes de Molsheim-Mutzig et le Banque Alimentaire 67. Une vingtaine de bénévoles s’investissent dans l’accueil et l’accompagnement des familles en difficultés.\nLors de leurs achats à l’épicerie, les familles sont accompagnées si elles le souhaitent mais reste libres dans le choix des produits.\nDes ateliers sont proposés en parallèle aux familles pour mieux gérer leur budget, rembourses des dettes, économiser de l’énergie…\nContact :\n- 03 88 04 69 56\nHoraires :\n- Mercredi\n- Jeudi\nAdresse :\n- 1 rue de Dorlisheim 67120 MOLSHEIM\nÉPICERIE SOLIDAIRE\nContact :\n- Emérence HUFSCHMIDT – 06.87.79.05.39\nHoraires :\n- Jeudi 13h30 – 17h30\nAdresse :\n- 3 rue Victor Hugo 67360 WOERTH\nContact : Anne Westermann – référente – 03.67.34.15.16\n133-137 Route de Mittelhausbergen\nAccès sur dossier\n– Mardi de 14h à 17h\n– Mercredi de 10h à 13h\nCafé – rencontre 1 vendredi sur 2\n– Vendredi de 9h à 11h\nAtelier cuisine 1 jeudi sur 2\n– Jeudi de 14h à 16h30\n- Accompagnement administratif\n- Accueil et écoute\n- Accueil familial de vacances\n- Aide alimentaire\n- Café-rencontres\n- Collecte de denrées alimentaires et de produits d’hygiène\n- Epicerie Solidaire\n- Vacances en famille\nLes photos de l’inauguration.\nContact :\nLucie SCHERRER – Référente de la Permanence du Neuhof\n28 rue Antoine HEITZMANN – 67100 STRASBOURG\n03.67.34.22.12."
  },
  {
    "url": "https://www.francebleu.fr/emissions/les-invites-de-la-redaction-de-ici-alsace/carole-bridault-coordinatrice-de-l-association-zero-dechet-strasbourg-4149759",
    "texte": "Le succès du tri des déchets alimentaires : \"une très bonne nouvelle\" pour l’association Zéro Déchet Strasbourg\nL'Eurométropole de Strasbourg vient de dresser un premier bilan du tri alimentaire mis en place progressivement depuis un peu plus de deux deux ans et ça marche très fort. Un succès qui n'étonne pas Carole Bridault de l'association \"zéro déchet\" à Strasbourg.\nAprès plus de deux ans de déploiement, l'installation des bornes de tri alimentaires s'achève dans l'Eurométropole de Strasbourg et les premiers résultats sont plus qu'encourageants : 4.600 tonnes de déchets alimentaires récoltés au total. Ce qui fait de l'Eurométropole l'une des plus avancées dans ce genre de tri en France. De bons résultats dont se félicite Carole Bridault de l'association \"zéro déchet\" à Strasbourg, une association citoyenne indépendante.\n\"Il y a eu beaucoup de communication\"\n\"En tout cas, c'est une très bonne nouvelle, car toutes les collectivités ne jouent pas le jeu\" explique Carole Bridault. \"Ce qui me paraît bien fonctionner c'est qu'il y a des bornes partout, elles sont bien visibles et à moins de 200 mètres des habitations et puis il y a eu beaucoup de communication autour de ce tri, donc tout ça explique le succès de ce tri et puis les mentalités changent. On parle de plus en plus de compostage et de l'intérêt de séparer ces biodéchets des autres, car c'est un gâchis de les envoyer à l'incinérateur. Ils sont composés principalement d'eau, et ça les habitants l'ont aussi bien compris\".\nPour l'association \"Zéro déchet Strasbourg\", on pourrait aller encore plus loin puisque les biodéchets représentent 30% de la poubelle. \"En mettant en avant chez les particuliers l'intérêt du compost. C'est extrêmement simple pour ceux qui ont un jardin. Et puis pour ceux qui auraient des difficultés à se déplacer jusqu'à une borne, il ne faut pas hésiter à se rapprocher de votre mairie\".\n\"En tout cas, il faut continuer à le faire. Chaque geste compte et puis c'est un geste vertueux. Si les collectivités voient que les habitants s'y mettent, tout le monde va s'engager sur cette question\"."
  },
  {
    "url": "https://www.hopla-ferme.fr/cooperative-producteurs-locaux/",
    "texte": "Des marchés\nau magasin Hop'la\nLa petite graine Hop’la a germé en 2005 dans l’esprit de 6 producteurs locaux habitués des marchés. Leur idée ? Créer un lieu de vente en commun pour faire face aux aléas climatiques des marchés qui leur permettrait de garder la main sur leurs productions jusqu’à leur commercialisation tout en soutenant l’économie locale.\n• Hop’la, la coopérative •\nPionnière et fédératrice\nRapidement, le projet fait des émules. Ils seront 14 agriculteurs locaux à se réunir quotidiennement.\n7 ans de réflexion et de travail intense. L’expression alsacienne “Hop’la” fut répétée et entendue maintes et maintes fois lors de ces réunions de travail jusqu’à devenir incontournable dans l’esprit de nos producteurs.\nMars 2012, le magasin Hop’la ouvre ses portes à Oberhausbergen, à quelques minutes de Strasbourg, devenant l’un des tous premiers magasins de producteurs sous forme de coopérative en France.\nLa coop trouve rapidement son public et se voit dans l’obligation de se développer pour répondre aux attentes des clients. De nouvelles références de produits apparaissent et de nouveaux producteurs intègrent la coopérative.\nEn 2023, la coop regroupe plus de 70 producteurs et propose près de 4 500 références locales et fermières sur l’année.\nC’est quoi une coopérative ?\nUne coopérative est une structure dans laquelle les associés (les producteurs Hop’la) ont les mêmes droits et devoirs, une équipe qui assure le bon fonctionnement et le développement de la structure.\nChaque décision concernant la vie de la coopérative est soumise à un vote collectif au sein du conseil d’administration, présidé par Patrick Messer de la ferme Saint Ulrich, éleveur de vaches laitières à Durningen.\nHop'la, une éthique très stricte\n• Des valeurs très fortes •\nRespect de la nature et du client\n- Productions bio ou raisonnées dans le respect des saisons\n- Une offre 100% locale et fermière\n- 0 achat-revente\n- 1 producteur de permanence tous les jours en magasin\n- De la vente directe, sans intermédiaire\n- Quand vous achetez Hop’la, vous faites vivre l’agriculture alsacienne et l’économie locale\nUne équipe de\n70 producteurs\n• Nos producteurs •\nPlus de 70 producteurs locaux font aujourd'hui partie de l'aventure Hop'la.\nDécouvrez les Hommes, et leurs fermes, qui font vivre la coopérative.\n• Quoi de neuf à la coopérative ? •"
  },
  {
    "url": "https://marmelade.alsace/content/7-notre-philosophie",
    "texte": "Mon panier\nAucun produit dans le panier.\n0 articles\n0,00 €\nLivraison\nTotal\n0,00 €\nTout le bio\nlivré chez vous\noffert\ndès 25 € d’achats\nMoyens\nde paiement\n100 % sécurisés\nvia société générale\nDes emballages\nresponsables\nbocaux\nconsignés\nDes produits\nsuper frais\nFruits bio\nau bureau\nlivrés chaque semaine\npour vos salariés\nDesign : studiochamplibre\nDéveloppement : exodream\nProduits biologiques certifiés FR-BIO-15\nMARDI - VENDREDI\n14:00 ⟶ 22:00\nDesign : studiochamplibre\nDéveloppement : exodream\nProduits biologiques certifiés FR-BIO-15\nMARDI - VENDREDI\n14:00 ⟶ 22:00\nSAMEDI\n10:00 ⟶ 16:00\nDesign : studiochamplibre\nDéveloppement : exodream\nMARDI - VENDREDI\n09:30 ⟶ 12 : 30\n15 :00 ⟶ 19 :00\nSAMEDI\n09:00 ⟶ 14 :00"
  },
  {
    "url": "https://strasbourg.vrac-asso.org/demarche-reseau/",
    "texte": "VRAC, L’ACHAT GROUPÉ DANS NOS QUARTIERS\nL’association VRAC veut favoriser le bien-vivre dans les quartier populaires et le lien social. Notre objectif ? Rendre accessible à toutes et tous des produits sains, savoureux , issus de l’agriculture biologique et dans la mesure du possible locale.\nVRAC est une association à but non lucratif. En groupant nos achats, en réduisant les intermédiaires et les emballages superflus et en favorisant les circuits courts, non pouvons proposer des produits de qualité à prix coûtants.\nNotre mission, c’est :\n- promouvoir la justice sociale et la démocratie alimentaire : le choix d’une alimentation digne et durable, accessible au plus grand nombre;\n- privilégier la consommation durable : circuits courts, agriculture biologique, réduction des sur-emballage;\n- favoriser le pouvoir d’agir : pratiques de coopération et d’auto-organisation par et pour les habitant-es;\n- lier solidarité et environnement : juste rémunération des producteurs, valorisation de la dynamique territoriale\nVous souhaitez-vous investir dans votre groupement VRAC de quartier ?\nLES TERRITOIRES\nNous gérons actuellement 10 groupements d’achats dans l’Eurométropole :\nGroupements ouverts à toutes et tous :\n- Au Centre socio-culturel du Phare de l’Ill, 29 avenue du Général Libermann, Illkirch Graffenstaden\n- Au Centre socio-culturel Le Galet, 4 avenue Tolstoï (Strasbourg, Hautepierre)\n- Au Centre socio-culturel Neuhof-Klebsau, 8 rue Georges Epstein (Strasbourg, Neuhof)\n- A la Musau, au 40 rue de Wattwiller (Strasbourg, Musau)\n- Au Centre socio-culturel JSK, 41 rue Virgile (Koenigshoffen-est, Strasbourg)\n- Au Centre socio-culturel Par’enchantement, 57 rue de la Charmille (Koenigshoffen Est, Strasbourg)\n- Au Centre socio-culturel Montagne Verte, 10 rue d’Ostwald (Montagne Verte, Strasbourg)\n- Au Centre socio-culturel La Parenthèse, 16 rue Edel (Cité Spach, Vauban)\nMais aussi…\n- Groupement Vrac Université, réservé aux étudiant-es, à la Recyclerie Amitel, 1b rue de l’hôpital militaire (Krutenau, Strasbourg)\n- Un groupement d’achats réservé au personnel en insertion de notre entrepôt, à la Meinau\nN’hésitez pas à nous écrire à coordination-strasbourg@vrac-asso.org ou appelez-nous au 07 81 62 94 49 !\nLE FONCTIONNEMENT\nUne semaine par mois, les adhérent-es peuvent s’ils le souhaitent, commander les produits et les quantités qu’ils souhaitent (via notre plateforme L’Epicerie Vrac ou par téléphone).\nL’épicerie éphémère est le moment de la récupération des produits commandés. Elle a lieu une fois par mois dans chacun de nos groupements d’achats. D’autres actions sont également développées : dégustation des produits, concours de cuisine, ateliers en pieds d’immeubles, visites chez les producteurs…\nLe jour de l’épicerie éphémère, les adhérent-es sont invité-es à venir avec leurs contenants (les produits sont pour la plupart en vrac) et aider au bon fonctionnement de l’épicerie (installation des produits, aider les autres adhérent-es à peser leurs produits, ranger et nettoyer la salle…).\nCes épiceries sont co-portées par les adhérent-es. Ils et elles peuvent également s’impliquer en faisant remonter leurs idées/envies ou en participant à l’organisation des animations, ou encore en remplissant le sondage bénévole envoyé sur leurs boites mails chaque mois pour venir donner un coup de main à notre entrepôt, à la Meinau.\nNOTRE RÉSEAU NATIONAL\nVrac existe aujourd’hui sur 18 territoires français : Bordeaux, Drôme, Finistère, Grand Avignon, Hauts-de-France, Lyon, Marseille, Montpellier, Nantes, Paris, Paris Seine Ouest, Plaine Commune, Pays d’Arles, Rennes, Saint Etienne, Strasbourg, Toulouse et Bruxelles (Belgique)\nVotre structure (collectivité territoriale ou bailleur social) souhaite développer un projet de groupement d’achat dans les quartiers populaires d’un territoire sur lequel VRAC n’existe pas ?\nPour cela, nous vous proposons de consulter la vidéo de présentation de VRAC et notre dossier institutionnel afin d’appréhender au mieux le projet.\n- consulter notre vidéo de présentation\n- télécharger notre dossier de présentation institutionnel\n- télécharger notre flyer de présentation de VRAC Strasbourg Eurométropole\n- télécharger notre catalogue de produits permanents\nNous pourrons alors avoir un premier échange téléphonique sur votre projet, vous présenter nos outils et services (accompagnement, formation, etc.) et vous accompagner dans la mise en œuvre de votre projet.\nPour faire une demande, contactez-nous !"
  },
  {
    "url": "https://halledumarchegare.fr",
    "texte": "● La Ferme Saint-André, par Freddy Mathys.\n● La Ferme Dollinger, par la famille Dollinger.\n● Poissonnerie Cap d'Hag , par Stéphane Griffet.\n● The Butcher, par Frédéric Musilek.\n● Volaille René Meyer, par Pierre Meyer.\n● Soprolux La Boutique , par Marius Peuron.\n● Le Théâtre du vin, par Christophe Lasvigne.\n● La Cloche-Fromagerie, par René Tourrette & Luc Ségaux.\n● L’Atelier 116 boulangerie pâtisserie, par Virginie & Philippe Grass.\n● Tous les Fruits Secs, par Daniel Stiefel."
  },
  {
    "url": "https://www.francebleu.fr/emissions/bienvenue-chez-vous-en-alsace-la-cuisine/manger-sain-local-et-bio-avec-thierry-schwarz-a-la-decouverte-des-saveurs-vegetales-8835000",
    "texte": "Manger sain, local et bio avec Thierry Schwarz : à la découverte des saveurs végétales !\nLa cuisine végétale n’est pas une simple tendance, mais un véritable art de vivre pour Thierry Schwarz, chef étoilé du restaurant éponyme à Obernai et parrain du salon BioBernai, il sublime les légumes avec des techniques de haut vol, tout en mettant à l’honneur les produits locaux.\nManger végétal n’est plus seulement une tendance, mais un véritable art de vivre. Thierry Schwarz, chef étoilé, en fait une démonstration éblouissante en sublimant les légumes comme la viande ou le poisson.\nUne cuisine végétale créative\nThierry Schwarz, chef du restaurant éponyme à Obernai, met à l'honneur depuis plus de 15 ans la cuisine végétale. Pour lui, le légume n'est pas un simple accompagnement mais une source de créativité infinie. Les techniques qu'il utilise, comme la récupération des parures pour réaliser des jus caramélisés, permettent de retrouver les saveurs profondes, semblables à celles des jus de viande, mais sans produit animal. Il souligne l’importance d’utiliser chaque partie des légumes, même les pelures, qu'il transforme en épices maison.\nBioBernai et le local à l'honneur\nParrain du salon BioBernai du 13 au 15 septembre prochain, Thierry Schwarz valorise les produits biologiques et locaux. Il travaille main dans la main avec des producteurs régionaux pour concevoir des plats inspirés par les saisons. Sébastien Ripari, consultant culinaire et coach de Thierry, accompagne cette démarche en apportant une vision internationale, tout en conservant une exigence sur la qualité des produits locaux. BioBernai sera également l'occasion de partager cette passion à travers des cook shows et un dîner gastronomique 100 % bio."
  },
  {
    "url": "https://fermesaintandre.com/la-ferme/",
    "texte": "Un lieu unique à vocation sociale, éducative et agricole depuis plus de 100 ans !\nUne longue et belle histoire :\n- Au 19ème siècle, des orphelins sont accueillis dans cette ferme\n- Leg des bâtiments et du domaine à la congrégation de la Divine providence de Saint Jean de Bassel par Sr Mélanie Fritsch\n- 1939 : Construction et ouverture d’un pensionnat -Ecole ménagère pour jeunes filles\n- Transformation en école primaire fin des années 70\n- Installation de la Maison provinciale de la congrégation\n- Sr Béatrice GUTH, membre de la congrégation, crée une ferme Bio sur le domaine en 1975\n- Projet d’insertion par le travail de jeunes citadins du quartier du Neuhof.\n- Puis accueil successif des publics en besoin de parcours d’insertion :\nJeunes Strasbourgeois, réfugiés cambodgien, anciens détenus, personnes éloignées de l’emploi, personnes souffrants de handicaps.\nL’activité est gérée en association avec un agrément d’entreprise d’insertion et d’entreprise adaptée.\n- En 2018 : Création d’une coopérative d’intérêt collectif porté par la Fédération de charité Caritas Alsace avec reprise des salariés et de l’activité de la ferme suite au départ à la retraite de Sœur Beatrice.\n- En 2020 : Intégration au pôle insertion de la Fédération de charité Caritas Alsace et l’entreprise d’insertion devient un chantier d’insertion.\n….Ecrivons la suite ensemble !\nDe nombreuses activités :\nFriedolsheim est initialement une terre d’élevage, mais c’est vers le maraichage que se tourne Sr Beatrice lors de la création de l’activité d’insertion. En effet, la production maraichère a l’avantage de fournir du travail régulier pour un effectif important. C’est un projet ambitieux !\nAujourd’hui encore le maraichage est l’activité principale de la ferme. 12Ha des 25 que compte le domaine y sont consacrés. Des céréales destinées à nos farines et pains complètent l’assolement avec des prairies permanentes et des vergers.\nLes anciennes étables du corps de ferme centenaire sont aménagées en champignonnières où poussent pleurotes et shiitake.\nUne partie de ces productions sont transformés en plats cuisinés, conserves et pains directement à la ferme.\nOutre la production et la transformation, la logistique, la vente sont des activités à part entière à la ferme puisqu’un tiers de nos effectifs y sont employés pour le conditionnement, la préparation de commandes, les livraisons, la gestions clients et la vente dans nos boutiques."
  },
  {
    "url": "https://fermesaintandre.com/abonnements/",
    "texte": "Les abonnements aux paniers de la ferme Saint-André\nC'est également la meilleure façon de soutenir la ferme Saint-André puisque cela nous permet de planifier au mieux nos besoins en culture et de maintenir nos postes d’insertion dans la durée.\nToujours pas abonné ?\nPraticité et gain de temps pour cuisiner.\nVous pouvez retirer gratuitement vos commandes à la ferme Saint-André ou aux Halles de Strasbourg.\nNous livrons directement chez vous ou sur votre lieu de travail nos\nproduits frais dans un rayon de 50 KM autour de Friedolsheim dans le Bas-Rhin (67) et une\npartie de la Moselle (57).\nC'est à dire des livraisons par nos soins sur et aux alentours de : Strasbourg et Eurométropole, Haguenau, Saverne, Barr, Obernai, Schirmeck, Sarrebourg, Kochersberg...\nMangez bio et sain chaque semaine.\nNous composons vos paniers avec notre production de légumes ou fruits bio de saison.\nA la ferme Saint-André, nous connaissons nos produits et on vous garantie une information complète et une grande qualité de production grâce a notre certification bio.\nEnregistrez vos préférences et modifier, compléter ou reporter vos panier.\nGrâce à votre compte client c'est vous qui gérer vos paniers suivant vos préférences et vos envies !\nEnregistrez vos produits favoris et/ou refusés et nous composerons\nvos paniers avec les produits qui\nvous sont le plus proches de vos goûts.\nEt pour plus de praticité vous pouvez régler vos abonnements par prélèvement mensuel.\nUne démarche écologique et responsable.\nNous récupérons les sacs papier ainsi que les bocaux de conserve WECK\nLors de la livraison, le livreur dépose le nouveau panier et peut récupérer le sac vide, les sacs en retour ainsi que les bocaux et clips."
  },
  {
    "url": "https://fermesaintandre.com/le-magasin/la-ferme-saint-andre-de-friedolsheim/",
    "texte": "Niché au cœur de Friedolsheim dans une ferme à colombage plusieurs fois centenaire, notre boutique de la Ferme vous accueille :\nLes mercredis et vendredis de 9h à 12h et de 13h à 16h30.\nVous y trouverez tous les légumes de saison, ainsi que notre gamme de produits cuisinés, traiteurs, crudités, jus, confitures, conserves.\nVous y trouverez tous les légumes de saison, ainsi que notre gamme de produits cuisinés, traiteurs, crudités, jus, confitures, conserves.\nLes pains aux céréales de Friedolsheim, fraichement cuit sur place ainsi que nos farines et pâtes complètent l’offre de cette petite boutique de proximité."
  },
  {
    "url": "https://fermesaintandre.com/le-magasin/la-halle-marche-gare-de-strasbourg/",
    "texte": "La Halle gourmande du Marché Gare, réunissant 15 grossistes, producteurs et commerçants premium de la région Alsace sur 1000m² est un lieu de convivialité. Savant mélange entre le marché et le food court, où l’on peut aussi bien faire ses courses que déguster de bons produits et petits plats sur place.\nOuvert du mardi au samedi de 9h à 19h, 21h les Vendredis\nLe dimanche de 9h à 14 h\nLa Halle bénéficie d’un accès routier facilité, est dotée d’un parking et est accessible en vélo depuis le centre-ville en une dizaine de minutes.\nVous y retrouverez les légumes bio de la ferme Saint-André, ainsi que l’ensemble de ses produits cuisinés avec la possibilité de les déguster sur place. Vous pourrez également choisir d’y faire livrer votre panier de légumes le jour de votre choix.\nD’autres types de services sont en cours d’élaboration pour vous faciliter vos courses."
  },
  {
    "url": "https://www.batorama.com/fr/blog/epicerie-kooma-produits-fermiers-bio-strasbourg",
    "texte": "Situé dans le quartier de la Krutenau, dans l'Îlot central de l’ancienne Manufacture des Tabacs, Kooma est un lieu unique, chaleureux et solidaire au cœur de Strasbourg, à la fois magasin de producteurs locaux et épicerie bio, espace de restauration et lieu de conférences et d’ateliers…\nConnaissez-vous Kooma ? Que vous soyez strasbourgeois ou que vous habitiez un peu plus loin, cet endroit vaut le détour ! A la fois magasin bio de produits fermiers, épicerie vrac, brasserie, pub et lieu d’animations pédagogiques et citoyennes c’est “un lieu de vie autour de l’alimentation bio autour de l’alimentation durable\".\nLes rencontres, conférences, tables rondes et ateliers organisés permettent de s’approprier ce concept. L'objectif : avoir accès à de bons produits tout en ayant un mode de vie et de consommation plus responsable, respectueux et vertueux !\nMagasin fermier, épicerie bio, brasserie, pub et bien plus !\nKooma, au départ, ce sont des professionnels et des citoyens qui ont décidé de s’engager pour une alimentation de proximité et un soutien à l’agriculture biologique. “Le projet, dès l’origine, valorise le lien avec le monde agricole pour ramener la campagne vers la ville ! Nous travaillons depuis 2015 autour de ce rêve : créer un lieu unique, chaleureux et solidaire au cœur de Strasbourg.”.\nOuverts fin d’année dernière (novembre 2023), les espaces sont encore en développement et les projets sont nombreux, pour le plus grand plaisir des habitués. “Pour le moment, les fidèles sont surtout des gens du quartier, remarque Dominique Vuillaume, directrice du magasin de producteurs et de l’épicerie bio, qui complète : On voit beaucoup d’étudiants - forcément, les écoles sont à côté ! - et puis, on propose une offre à -10% pour eux. Les week-ends, certaines personnes font le déplacement d’un peu plus loin.”.\nKooma défend le bien manger et le bien vivre. Cette coopérative réunit des passionnés, généreux et pédagogues. Dominique en fait partie ! Elle répond volontiers à toutes les questions et cherche continuellement à satisfaire les souhaits des clients.\nDepuis sa création, c’est un lieu à part : “on crée du lien, on est dans le contact, l’écoute… L’idée, c’est de connaître notre clientèle, de s’adapter à elle, dans son rythme, dans ses volontés. On pourra par exemple avoir des casiers pour laisser les courses au frais pendant que les clients mangent au restaurant. Par la suite, on envisage des développements de services comme la livraison…”.\n[LIRE AUSSI >> DIY : votre arbre de Pâques fait maison ]\nKooma : 14 fermes associées en une coopérative\n“ Venir à Kooma, explique la coordinatrice, c’est prendre part à l’économie locale et être en lien direct avec les producteurs. Nous sommes vraiment tournés vers l’alimentation durable et bio. Tout est bio et de saison, local dans la mesure du possible. On donne accès à la vente à de petites fermes, poursuit Dominique. On permet à des locaux qui travaillent dans le bio de trouver un circuit de distribution à Strasbourg même. Aujourd’hui, pour le magasin, nous avons 14 fermes associées et 30 producteurs, organisés en 4 grands univers : produits laitiers, viandes - charcuterie - traiteur, fruits et légumes, et épicerie (viticulteurs, boulangers, etc.). Pour toutes nos offres, on a la volonté de travailler au plus proche et avec des paysans producteurs. Dans la partie magasin, on va ouvrir une partie boulangerie paysanne, en avril 2024, avec un snacking paysan : sandwich, plats chauds, etc.\".\n“Le magasin, l’épicerie, les ateliers… C’est un écosystème” résume Dominique. Ici, les producteurs assurent des permanences dans le magasin. A côté, les restaurateurs travaillent avec les produits du magasin. La brasserie est ouverte midi et soir avec des tartes flambées les après-midi, des petits déj’ le matin… “Le projet est pensé en économie circulaire : chaque activité bénéficie à l’autre, de manière complémentaire”.\nD’autres nouveautés à partager entre amis et en famille à Strasbourg\nNouveau produit : la bière bio Grand Hamster. Dès le 26 avril 2024 chez Kooma, les 7 bières bio alsaciennes Grand Hamster seront proposées à la vente. C’est un collectif de brasseurs alsaciens qui proposent cette cuvée éphémère pour défendre la biodiversité des plaines d’Alsace dont le grand hamster est un peu la mascotte.\nBientôt un bar-terrasse avec vue sur la cathédrale de Strasbourg. D’ici la fin d’année un restaurant (semi) gastronomique devrait ouvrir, au sein de Kooma, et un “roof -top” c’est-à-dire un bar-terrasse installé sur le toit permettra d’avoir une vue inégalée sur la cathédrale !\n[LIRE AUSSI >> La Distillerie de Strasbourg : 100% local ! ]\nProchains rendez-vous : chasse aux oeufs\n- Le 30/03 à 15h départ sous les magnolias\n- Evénement gratuit - sur inscription\n- Places limitées à 100 enfants.\n- Tous les participants auront droit à un petit cadeau\nLa fête du village\nComme une journée portes ouvertes, cette fête invite les Strasbourgeois et notamment les habitants de la Krutenau, les dimanches 5 mai et 2 juin.\nAu programme : des animations, de la musique, de la petite restauration… et la volonté de faire connaître les producteurs présents.\nUn calendrier des rendez-vous\nLes jeudis, vendredis et samedis, le pub de kooma propose des soirées avec des DJ Set.\nEt pour les ateliers et les événements, consultez les réseaux sociaux de Kooma : Facebook & Instagram\nInfos pratiques : Kooma\n- Îlot central de la Manufacture des Tabacs\n- 6 Cour des Cigarières - Strasbourg.\n- entrée par le porche du 7 rue de la Krutenau.\n- https://kooma-strasbourg.fr/"
  },
  {
    "url": "https://www.campusvertstrasbourg.org/quest-ce-que-cest/",
    "texte": "Les paniers se réinventent\nCampus Vert revient plus motivé que jamais avec ses fameux paniers de légumes bio en provenance directe de la ferme Riedoasis, à récupérer chaque jeudi ou vendredi sur un des points de livraison à Strasbourg, comme de 17h00 à 19h00 place Viollis dans le quartier du Danube (de l’autre côté du pont vers Rivétoile) ou encore au bar Le Chariot (quartier de la Krutenau).\nQuesaco ?\nComment ça marche ?\n- Choisissez le type de paniers que vous désirez, la fréquence de retrait et le lieu de retrait\n- Signez la Charte des Paniers de Campus Vert qui vous demande d’adhérer à Campus Vert Strasbourg avec une petite cotisation à prix libre et d’un minimum de 2€, et de participer à au moins une action de l’Association. Ceci permet à l’association de fonctionner et de perpétuer ce service (plus d’informations dans le paragraphe « adhésion », plus bas). Charte des Paniers de Campus vert.\nPour connaitre le contenu de votre panier, une fois le compte créé, rendez-vous directement sur l’abonnement du panier en cliquant dessus. Les quantités y sont affichées et vous aideront à vous rendre compte quel panier est le plus adéquat pour votre consommation.\nProduits issus de la production de la ferme :\n-\n- Le demi panier de légumes (DP) pour une personne est au prix de 11€ (8€ en tarif étudiant)\n-\n- Le panier plein de légumes (PP) pour 2-3 personnes est au prix de 22€ (16€ en tarif étudiant)\nProduits issus de partenariats locaux (œufs et pain) ou de grossistes (fruits) en agriculture biologique :\n-\n- Le panier de fruit est à 10€ pour une personne\n- Les 6 œufs bio sont à 2,85€ / 5,60€ les 12\n-\n- Le pain de la boulangerie Ludwig est à 2,35€ les 500gr / 4,35€ le kg\n- Le pain au levain est à 3,30€ les 500gr / 6,60€ le kg\n- Le pain au petit épeautre est à 5,80€ les 500g / 8,60€ les 750gr\n- Le pain sans gluten à la farine de riz de 400g est à 5,65€\nPaiement\nLe paiement se réalise directement sur la plateforme par un prélèvement SEPA à chaque fin de mois en fonction du solde créé pendant le mois. A noter qu’en début d’abonnement, il sera demandé à tous les bénéficiaires de devenir adhérents de l’association de Campus vert.\nSi vous vous rendez dans votre onglet facture, vous verrez certainement un montant qui ne correspond pas aux prélèvements mensuels de la ferme sur votre compte : pas de panique! Le panier vous est facturé plein pot mais le prélèvement tient compte de la réduction étudiante!\nAdhésion à Campus Vert Strasbourg\nPour adhérer à l’association Campus Vert, c’est via le site HelloAsso : adhésion Campus Vert\nMontant de l’adhésion : prix libre d’un minimum de 2€ (généralement entre 2 et 5€).\nNos engagements\nPour que tout se passe bien, vous retrouverez notre charte d’engagements mutuels.\nN’hésitez pas à contacter campus vert pour vous faire connaître ou pour nous poser vos questions : mail@campusvertstrasbourg.org\nDernier cette adresse e-mail se cachent quelques bénévoles au taquet et adorables."
  },
  {
    "url": "https://lecentremeinau.centres-sociaux.fr/panier-legumes/",
    "texte": "Un panier de légumes bio chaque semaine\nAbonnez-vous auprès des Jardins de la Montagne Verte et cherchez vos fruits et légumes de saison chaque jeudi matin au Centre SocioCulturel de la Meinau !\nAprès avoir adhéré à l’Association JMV puis souscrit un abonnement (formulaire d’abonnement), vous recevrez chaque semaine un panier composé des légumes ainsi que de fruits, en fonction de la formule choisie sur une période de 6 mois ou 1 an. Au-delà d’un simple acte de consommation, recevoir un panier de légumes régulièrement, c’est participer concrètement à l’intégration et au retour vers l’emploi d’adultes en difficulté sociale et professionnelle.\nIl permet de bénéficier :\n* d’un panier de fruits et de légumes dans un des formats suivants :\n– la formule « légumes » à 10 € pour 1 à 2 personnes\n– la formule « découverte » (légumes et fruits) à 13 € pour 2 à 3 personnes\n– la formule « découverte XL » (légumes et fruits) à 16 € pour 4 personnes.\nLa remise des paniers se fait dans l’un des 18 points de livraison dont la liste est téléchargeable en cliquant sur son image dans la colonne ci-contre.\n* d’avantages :\n– une remise de 15% sur plusieurs jours et plusieurs fois par an sur nos légumes frais en vrac et sur les produits d’épicerie, à l’occasion des journées Adhérents, avec commande possible sur notre boutique en ligne, pour enlèvement à notre magasin, 5 avenue du Cimetière, 67200 Strasbourg (ouvert de 9h30 à 18 h en semaine).\n– Chaque mois, une sélection de produits à prix avantageux.\n– Une participation à tarif réduit à l’un de nos ateliers consommation éthique et bien-être.\nCet abonnement est accessible en version Solidaire pour les Étudiants ainsi qu’en version Solidaire pour les Familles, tous deux sous conditions de ressources.\nwww.asso-jmv.org\nJardins de la Montagne Verte : 03.88.29.36.33"
  },
  {
    "url": "https://riedoasis.fr",
    "texte": "Accueil\nRiedOasis, maraîchage biologique à Obenheim\nFaites le plein d'une alimentation locale, bio, végétale et artisanale, cultivée avec le cœur ! 🥨\nNous livrons nos paniers bio sur l'Eurométropole de Strasbourg et dans le Grand Ried.\n3 façons d'acheter nos produits :\nAbonnement aux Paniers Bio de saison\nSans engagement et à la fréquence de votre choix, recevez votre panier de légumes, de fruits, vos oeufs et/ou votre pain, composés selon nos cultures de saison dans nos champs à Obenheim !\nDrive Bio sur-mesure\nFaites vos courses personnalisées tout de suite, sur notre boutique en ligne \"le Drive Bio\", parmi nos gammes de produits locaux et artisanaux : légumes et fruits de saison, pains, oeufs, confitures, miel, jus et petite épicerie !\nVente directe à la ferme\nFaites vos courses dans une ambiance\nconviviale à la ferme à Obenheim les vendredis soir de 17h à 19h !\nLivraison gratuite !\nPassez commande AVANT MARDI MIDI pour une livraison dans la semaine, sans frais supplémentaire, sur l'un de nos 20 points de retraits sur l'Eurométropole de Strasbourg (à Strasbourg, Bischheim, Illkirch-Graffenstaden, Plobsheim) et dans le Grand Ried (à Erstein, Benfeld, Obenheim, Sand, Westhouse, Gerstheim, Rhinau, Kertzfeld, Herbsheim et Diebolsheim).\nPourquoi choisir RiedOasis ?\nSoutenir le commerce local et équitable\nEn achetant les produits de RiedOasis, vous participez au\nfinancement de 6 salaires pour consolider une équipe\noù le bien-être humain est notre priorité.\nNotre objectif pour 2025 est de transformer la structure\njuridique de RiedOasis pour créer une coopérative, où nous\nserons tous associés dans une gouvernance partagée.\nPréserver la biodiversité\nNous avons à coeur de cultiver nos légumes tout en\naugmentant la fertilité de nos terres : 40% de nos\nparcelles sont semées en couverts végétaux qui protègent,\nenrichissent et structurent le sol. Nous avons aussi planté\n2 km de haies composées d’essences locales qui offrent\nun abri à une faune auxiliaire typique de notre région.\nNos points de retrait\nCliquez sur un point pour obtenir les informations de retrait. jeudi vendredi samedi\nBenfeld - le Marchand'Oz\nLe Machand'Oz\n2 rue de l'hôpital, 67230 Benfeld\nRetrait entre 15h et 18h30\nRetrait possible le vendredi aux heures d'ouverture.\nSauf appel de votre part les paniers non cherché seront distribué afin que les produits ne se perdent pas\nBischheim - Aigle d'Or\n31, rue Nationale 67800 Bischheim.\nLa brasserie est ouverte tous les jours de 6 à 20 h (hormis dimanche 6 à 13h)\nDiebolsheim - Épicerie \"Au plus près\"\nÉpicerie \"Au plus près\"\n10 rue du l'Eglise, 67230 Diebolsheim\nRetrait le vendredi de 7h30 à 12h15 et de 16h à 19h30, puis les jours suivants aux heures d'ouverture de l'épicerie.\n/!\\ Fermeture pour congé du 02 au 09 septembre\nENGEES - EOST réservé aux étudiants et personnels de l'école\nPoint de dépôt réservés aux étudiants et personnels des écoles.\nErstein - Il était une fois le vrac\nEpicerie vrac \"Il était une fois le vrac\"\n10 place de l'Hôtel de Ville\n67150 Erstein\nErstein - Magasin \"Juste a côté\" au lycée agricole\nMagasin \"Juste a côté\" au lycée agricole\n33 C Avenue de la Gare, 67150 Erstein\nOuvert 24h/24h : Porte située en face de l'entrée du magasin\nErstein - Wurth Modyf - 4 rue de l'expansion\n/!\\ Point de dépôt privé réservé aux personnes travaillant au 4 rue de l'expansion.\nLe Bâtiment n'est pas accessible aux personnes n'y travaillant pas !\nGerstheim - Boulangerie La Cigogne et le Fournil\n2 rue Lachter - Gerstheim\nGerstheim - Crèche les libellules\nLéo et Léa - crèche les libellules\n(Point de dépôt réservé aux parents des enfants inscrits)\n13 rue de Daubensand\n67150 GERSTHEIM\n/!\\ point de dépôt fermé s29 30 31 ( 15/07 au 05/08/2024)\nGerstheim - le Manoir\nMaison de retraite\n24 Rue Reuchlin, 67150 Gerstheim\nHerbsheim\nChez M. et Mme Windenberger\n34b rue des Jardins\n67230 Herbsheim\nIllkirch - Boucherie Rottmatt\n68 route de Lyon\n67400 Illkirch-Graffenstaden\nRetrait possible les jours suivants aux horaires d'ouverture\nIllkirch - Grana Shop\nGrana Shop\n269 Route de Lyon, 67400 Illkirch-Graffenstaden\nRetrait possible les jours suivants aux horaires d'ouverture.\nIllKirch - TPS Pôle API\n/!\\ réservé aux étudiants et personnel de l'école\nRetrait à l'accueil\nPôle API, 300 Bd Sébastien Brant, 67400 Illkirch-Graffenstaden\n/!\\ fermeture estivale 2024 :reprise des livraison en septembre\nObenheim - jeudi dans le frigo\nFerme Riedoasis\n14 rue de Daubensand, 67230 Obenheim\nRetrait dans notre frigo dès 12h\nObenheim - marché du vendredi\nFerme Riedoasis\n14 rue de Daubensand, 67230 Obenheim\nRetrait / Marché de 17h à 19h\nPlobsheim - Cap Vitalité\nCap Vitalité, épicerie Bio\n1 bis rue du général Leclerc 67115 PLOBSHEIM\n/!\\ fermeture estivale 2024 : semaine 32 33 et 34\nPlobsheim Ferme de la bannau\nFerme de la bannau\n13 Rue Saint-Paul, 67115 Plobsheim\nRhinau - rue du Rhin\n3 rue du Rhin 67860 RHINAU\nChez Charline Maugin (maison à bardage bois, au fond de la cour à gauche)\nRetrait les jeudi à partir de 16h\nSand - Ferme Rottmatt\nFerme Rottmatt\n26 D route de Strasbourg, 67230 Sand\nRetrait possible les jours suivants aux horaires d'ouverture.\nStrasbourg Centre - Tibet Bleu\n26 Grand Rue - 67000 Strasbourg\nRetrait vendredi entre 11h30 et 19h\nStrasbourg Koenigshoffen - La Fabrique\n91 Route des Romains\nRetrait entre 16h et 20h (Asso Le Stick présente à la Fab')\nStrasbourg Krutenau - Bar Le chariot\nBar Le Chariot\n18 rue de l'Abreuvoir, 67000 Strasbourg\nLes paniers non cherché le vendredi soir sont répartis entre le personnel du Bar.\nSi vous avez un empêchement appelez le Bar pour qu’il vous le mette de côté.\nStrasbourg Krutenau - Maison des personnels de l'université\n/!\\ point de dépôt réservé au personnel de l'université de Strasbourg.\nMaison des personnels de l'université de Strasbourg\n9 rue Pierre Montet.\nStrasbourg les ateliers éclairés\n4 rue de la coopérative\n67000 Strasbourg\nStrasbourg Neudorf - place Viollis\nEco-quartier du Danube.\nDevant les pot'irons\nPlace Andrée Viollis, 67000 Strasbourg\nRetrait entre 17h et 19h et deuxième chance hors périodes de vacances au même endroit le vendredi de 16 h à 19 h\nWesthouse - Grand-Rue de l'église\nWesthouse\n207C Grand-Rue de l'église\nOuvert 24h/24h (garage couvert)"
  },
  {
    "url": "https://riedoasis.fr/paniers-bio",
    "texte": "Paniers Bio\nVotre panier BIO du Ried, c'est facile !\nSimplifiez-vous la vie en vous abonnant aux paniers : vous choisissez vos formules préférées, on s’occupe de tout le reste !\nPassez commande AVANT MARDI MIDI pour une livraison dans la semaine.\n1. Choisissez vos paniers\nPANIER PLEIN\nlégumes pour une famille de 3 à 4 personnes\nDEMI PANIER\nlégumes pour 1 à 2 personnes\nPANIER DE FRUITS\n2 à 4 variétés\nPAINS\nplusieurs tailles et types de farines\nŒUFS\nboîte x6 ou x12\n2. Choisissez la fréquence de livraison\nChoisissez de recevoir votre panier chaque semaine ou tous les 15 jours (semaine paire ou impaire).\nVous pouvez reporter vos paniers en cas d’absence.\n3. Choisissez votre lieu de livraison\nLes paniers sont livrés GRATUITEMENT sur 20 points de retrait :\nDans l'Eurométropole de Strasbourg (à Strasbourg, Bischheim, Illkirch-Graffenstaden, Plobsheim)\nDans le Grand Ried (à Erstein, Benfeld, Obenheim, Sand, Westhouse, Gerstheim, Rhinau, Kertzfeld, Herbsheim et Diebolsheim).\n4. Gérez votre abonnement\nAnnulez vos paniers en cas d'absence, changez de type de panier, de fréquence de livraison et de lieu de livraison à n'importe quel moment, directement depuis votre espace client.\nLe tout AVANT MARDI MIDI pour une livraison dans la semaine.\nJe choisis mes abonnements\n▼\nPaniers principaux\nComposition des paniers\nChaque lundi soir, nous vous communiquons la composition du panier de la semaine dans \"La Lettre du Maraîcher\".\nVous la recevez par mail uniquement si un panier est prévu pour vous cette semaine (consultez vos \"Newsletter\" et \"SPAM\"). Vous la retrouverez aussi sur notre page Facebook @Ferme RiedOasis et sur notre site dans l'onglet \"ACTU\".\nLa composition des paniers est fixe et ne peut pas être modifiée. Les variétés de légumes et les quantités annoncées peuvent évoluer selon les récoltes en courant de semaine, mais toujours en respectant la valeur de votre panier.\nJ'ajoute un pain et/ou des œufs\n▼\nUn abonnement au PANIER PLEIN, DEMI PANIER et/ou PANIER DE FRUITS est nécessaire pour souscrire à un abonnement PAIN et/ou ŒUFS.\nPaniers complémentaires\nJe complète mon panier sur-mesure\n▼\nDRIVE BIO\nJ'ajoute des produits à mon panier de cette semaine\nGrâce à notre Drive Bio, vous pouvez faire vos courses pour augmenter ponctuellement la quantité et la diversité de fruits et légumes de votre panier !\nPassez commande AVANT MARDI MIDI pour la recevoir avec votre panier en fin de semaine.\nLes avantages de votre abonnement\nSans engagement\nReportez votre panier en cas d’absence AVANT LE MARDI MIDI depuis votre espace client. À la fin du mois, vous serez simplement prélevés pour ce que vous aurez consommé.\nRésiliez votre abonnement quand vous voulez en nous contactant par mail.\nEn cas d'incertitude sur votre planning il vaut mieux résilier l'abonnement. il sera simple d'en resouscrire un nouveau.\nLe meilleur prix\nQuelle que soit la formule d'abonnement, les produits sont 5% moins cher par rapport à notre prix de vente en marché.\nEn été, profitez du partage de récoltes lorsque nos cultures produisent plus que prévu !\nUn geste éco-citoyen\nEn vous abonnant à une formule de paniers hebdomadaires, vous soutenez dans la durée l'activité d’intérêt collectif de RiedOasis."
  },
  {
    "url": "https://strasbourg.vrac-asso.org/vrac-etudiants-2/",
    "texte": "VRAC étudiants et son 1er groupement d’achat\nVRAC Strasbourg cherche à soutenir le public étudiants, dont la condition de précarité s’accroit de jour en jour impactant leur pouvoir d’achat et leur consommation. C’est dans cet optique que s’inscrit Vrac étudiants avec son premier groupement d’achat La Recyclerie By Amitel située au 1b Rue de l’Hôpital-Militaire, à 8 minutes de l’université de Strasbourg. C’est un lieu de vie et de partage qui se veut être le prochain point de rencontre des étudiants strasbourgeois.\nChaque mois, il est possible de commander des produits du quotidien de qualité, bio, locaux et éthiques, à prix coûtant.\nVrac étudiants c’est aussi : des animations autour de la thématique de l’alimentation avec des ateliers et concours de cuisine, des dégustations et des journées de sensibilisation pour une alimentation juste, saine et durable accessible à toutes et tous.\nEn rejoignant l’association VRAC, vous avez aussi la possibilité de vous investir en tant que bénévole et rencontrer un groupe de bénévoles enthousiastes et engagés !\nSi vous êtes intéressé pour rejoindre le projet, vous pouvez vous inscrire directement sur le groupement VRAC étudiants – La Recyclerie, par le biais de ce lien : liste d’inscription VRAC Etudiants\nVous pouvez aussi prendre directement contact avec notre chargée de projet VRAC Etudiants, à julianne-strasbourg@vrac-asso.org\nSuivez les actualités du groupement sur Facebook et Instagram !"
  },
  {
    "url": "https://www.les48h.com/villes/strasbourg/",
    "texte": "Que faire à Strasbourg pendant les 48h ?\nDécouvrir la programmationRendez-vous les 16 – 17 & 18 MAI + programmation élargie du 15 MAI au 21 MAI 2025\nLa thématique de cette édition est : Culture(s) du Monde [Diversité des plantes alimentaires • Alimentation saine • Changement climatique]\nAu programme : des visites de sites partout dans la ville avec des conseils pour jardiner au naturel, des ateliers-cuisine, des projections de films, des conférences…\nLe samedi 17 MAI 2025 : le festival du jardinage [et de la Nature] en ville, sur la terrasse du Palais des Rohan et la Place du Marché-aux-Poissons, de 10h30 à 17h.\nPetits et grands, vous êtes les bienvenus pour (re)découvrir le plaisir de jardiner et l’occasion d’échanger avec de nombreux partenaires sur vos pratiques et vous aider à fleurir votre balcon, terrasse ou pied d’immeuble !\nProgramme des 48H de l’agriculture urbaine à Strasbourg le 28 avril 2025.\nOn vous attend nombreux.ses…! ☺\nLes différents lieux du festival\nL’association organisatrice\nDécouvrez les animations pendant les 48h\nTerrasse du Palais des Rohan | Place du Marché-aux-Poissons à Strasbourg\nSuper-jardinons ensemble !\nÀ Strasbourg et dans plus de 40 villes en France, Belgique, Luxembourg et Espagne, créons un moment fort, à l’image de la fête de la musique, le weekend des 16, 17 et 18 MAI 2025.\nRemplaçons guitares et trompettes… … par des graines et des grelinettes !\nLe jardinage urbain est un phénomène de société qui se démocratise. Fini le temps de la guérilla jardinière où l’on devait jeter des boules de graines sans se faire remarquer. Les habitant.e.s veulent végétaliser leurs quartiers, leurs habitations, afin de dessiner les contours d’une ville plus verte, plus agréable, plus respectueuse et plus respectée.\nCette manifestation, intitulée Les 48H de l’agriculture urbaine, invite à redécouvrir le plaisir de jardiner, d’être ensemble autour d’un projet fédérateur et d’en partager les fruits. Elle se conçoit comme un déclencheur de la prise d’initiatives pour lancer la saison de jardinage en ville.\nProgramme disponible dès le 28 avril 2025 !"
  },
  {
    "url": "https://www.strasbourg.eu/vers-agriculture-locale-durable-innovante",
    "texte": "Le territoire de l’Eurométropole de Strasbourg compte 12 500 ha de Surface Agricole Utile soit 1/3 du territoire, dont les ¾ sont cultivés en céréales. Ce même territoire compte près de 490 000 habitants (le ¼ de la population alsacienne), des consommateurs qui souvent ignorent l’impact de leurs choix alimentaires. Relocaliser le système alimentaire est un enjeu de territoire pour gagner en autonomie et en qualité.\nLe maraichage est peu développé sur le territoire de l’Eurométropole de Strasbourg (environ 450 ha), et l’agriculture biologique représente une part minime (1,73 % de la SAU). 305 agriculteurs y ont leur siège, dont une forte proportion de doubles actifs et seulement 14 agriculteurs bio. Les consommateurs ignorent bien souvent l’impact de leurs choix alimentaires auquel ils consacrent un budget moyen de 114 €/semaine/ménage.\nDepuis 2010, la Ville et l’Eurométropole travaillent avec la Chambre d’Agriculture d’Alsace et l’Organisation professionnelle de l’agriculture biologique en Alsace à :\n- préserver les espaces agricoles, et maintenir les entreprises agricoles en minimisant la consommation de foncier, en tenant compte de la dimension agricole dans l’élaboration des documents d’urbanisme (850 ha de surface urbanisable classés en agricole ou naturel inconstructible au PLU, définition de paliers de constructibilité agricole) et des projets urbains (élaboration d’un protocole d’indemnisation, projet d’agro-parc comme élément de modernisation de la Zone Commerciale Nord), en conjuguant la problématique de transmission des entreprises avec celle de l’installation de jeunes hors cadre familial (sensibilisation et accompagnement).\n- développer une agriculture durable, diversifiée et respectueuse de l’environnement, afin de contribuer à la gouvernance alimentaire du territoire (installation de jeunes maraichers en secteur urbain), au maintien de la biodiversité (éco-pâturage), à la variété de nos paysages, à la protection de la trame verte et bleue (125 ha en clauses environnementales) et des ressources naturelles (sensibilisation aux bonnes pratiques et définition de plans d’actions spécifiques).\n- développer les circuits courts et de proximité en recherchant la dynamisation du tissu existant et la cohérence dans le maillage du territoire (plus de 200 tonnes de produits bio dont 60% d’origine locale drainés chaque année vers les restaurants scolaires, charte des producteurs des marchés de la ville, distribution de paniers sur le domaine public et appui aux magasins collectifs).\n- rapprocher les agriculteurs et les citadins en suscitant des habitudes de consommation favorables aux produits locaux et de saison (un évènementiel annuel depuis 2010)."
  },
  {
    "url": "https://www.strasbourg.eu/louer-jardin-familial",
    "texte": "Louer un jardin familial – mode d’emploi\nQui peut louer un jardin familial et à qui s'adresser ? Combien ça coûte ?\nPour effectuer votre demande de jardin familial rendez vous sur le site dédié :\nOù sont situés les jardins familiaux ?\nQui peut louer un jardin familial ?\nToute personne majeure résidant à Strasbourg. Téléchargez le règlement d'utilisation des jardins familiaux ci-dessous. Une seule location par famille.\nComment louer un jardin familial ?\nPour effectuer votre demande de jardin familial rendez vous sur le site dédié : strasbourgcapousse.eu. Il vous suffit de remplir le formulaire en ligne.\nVous pouvez également :\n- contacter directement le département des jardins familiaux,\n- vous rendre à la mairie de quartier la plus proche.\n- Combien ça coûte ?\n- Jardin traditionnel (tous les équipements à la charge du locataire) :\n- loyers : 51 euros/an, caution 100 euros à la signature du contrat,\n- Jardin semi aménagé (abris de jardin à la charge du locataire) :\n- loyers : 97 euros/an, caution 100 euros à la signature du contrat,\n- Jardin aménagé (jardins équipés par la Ville) :\n- loyers : 170 euros/an, caution 200 euros à la signature du contrat.\nCautions : à la signature du contrat de location d'un jardin familial, le paiement d'un dépôt de garantie sera demandé au locataire.\nCertaines charges peuvent se rajouter au loyer; (eau courante, enlèvements de déchets sauvages… à voir avec le gestionnaire).\nÀ qui m'adresser ?\nChaque lotissement de jardins a un gestionnaire bien précis. Vous trouverez la liste complète ainsi que les coordonnées (téléphone, adresse, permanences) dans la liste des lotissements de jardins familiaux."
  },
  {
    "url": "https://ecoconseil.org/les-jardins-partages/",
    "texte": "Jardins partagés\n& collectifs\nLes jardins collectifs\n>> les jardins partagés\nDepuis 2005, ECO-Conseil accompagne à la création de jardins partagés sur le territoire de l’Eurométropole de Strasbourg.\nEn plus des 4 900 jardins familiaux que compte la Ville de Strasbourg, il existe plus de 39 jardins partagés.\nUn jardin partagé se définit ainsi :\nConçu, construit et cultivé collectivement par les habitants d’un quartier, d’un village ou d’une communauté, un jardin partagé ne se décrète pas.\nIl prend tout son sens parce qu’il répond aux attentes et aux besoins des habitants d’un lieu. Il peut être un lieu de véritable production ou simplement de rencontre, de convivialité, d’échange, de contemplation (définition du JTSE).\nChaque jardin est porté, le plus souvent, par une association. Un règlement et une charte du jardin sont souvent des outils incontournables pour organiser le fonctionnement collectif du jardin.\nUne page Facebook est animée spécifiquement pour les membres de jardins collectifs sur le territoire Grand Est et Franche-Comté et pour toutes personnes intéressées.\nCes jardins s’inscrivent dans une dynamique portée, depuis plusieurs années, par le Réseau National du Jardin dans tous ses États (JTSE). ECO-Conseil assure, depuis mars 2010, le rôle de correspondant régional du JTSE avec une volonté de faciliter la mise en réseau des jardins partagés du Grand Est.\nUn jardin partagé est un espace de culture(s) où chacun peut trouver sa place dans l’association-gestionnaire des lieux.\nLocalisation des jardins partagés\net collectifs du Grand Est\nAccompagnement à la création de jardins collectifs\nECO-Conseil assure une mission d’assistance à maîtrise d’ouvrage auprès du Service des Espaces Verts et de Nature pour :\n- accompagner à la création de jardins collectifs ;\n- réactiver, structurer le fonctionnement et l’organisation du collectif ;\n- animer le réseau des jardins collectifs de Strasbourg & environ.\nIl existe 2 types de jardins collectifs : les PUCs ou Potager urbains collectifs.\nIssus de la volonté de la ville de mettre à disposition des habitants des espaces permettant de jardiner, les PUCs sont des terrains de taille globale moyenne (au moins 700 m2), aménagés par la ville et comprenant :\n- des équipement collectifs : abris de jardins et zone réservée à la rencontre\n- un ensemble de parcelles de petite surface (30 à 50 m²), chaque parcelle étant cultivée par une personne ou une famille.\nL’objectif poursuivi est de permettre aux personnes vivant à proximité de disposer d’un terrain pour réaliser des cultures à des fins essentiellement vivrières, tout en permettant l’apprentissage de la vie collective et de pratiques respectueuses de l’environnement. Les PUC permettent en outre d’alléger la liste d’attente de jardins familiaux, de valoriser et d’entretenir des terrains communaux.\nAnimation du réseau des jardins partagés\nDepuis 2010, l’association ECO-Conseil est coordinateur du réseau des jardins partagés & collectifs du Grand-Est (JTSE).\nCette page est dédiée à tous les porteurs de jardins collectifs pour partager leur expérience, échanger des informations sur les techniques de jardinage ou se renseigner sur les différentes initiatives jardinesques en région Grand-Est et territoire de Franche-Comté.\nECO-Conseil accompagne à la création de jardins collectifs et anime le réseau des jardins partagés de Strasbourg & environ. À ce titre, l’association propose :\n- un rendez-vous, au printemps, autour des 48H de l’agriculture urbaine ;\n- un rendez-vous, à l’automne, à l’occasion de la fête des jardins partagés.\nDes espaces végétalisés partout dans la ville\nStrasbourg a lancé le portail Strasbourg ça pousse qui recueille de nombreux renseignements pour permettre à tous les habitants de jardiner en ville.\nUne carte interactive vous permettra de découvrir les différents espaces de nature à Strasbourg : jardins familiaux, jardins partagés, potagers urbains collectifs, jardins pédagogiques, lieux de cueillettes, sites de comp0stage de proximité ; mais aussi, soumettre à la ville le projet de cultiver au pied de l’arbre dans votre quartier ou participer à la vie d’un jardin partagé.\n>> les Potagers urbains collectifs (PUC)\nÀ mi-chemin entre les jardins familiaux (privés et « individualistes ») et les jardins partagés (totalement publics), les PUC constituent une alternative pour les citadins affectionnant le jardinage. La superficie des parcelles créées au sein des PUC est, en moyenne, de 40 m². Elles sont entièrement dédiées à une culture vivrière.\nLes riverains qui en bénéficient doivent s’acquitter d’un loyer annuel auprès de la Ville, au même titre que les bénéficiaires de jardins familiaux.\nLes jardiniers partagent des équipements collectifs (composteurs, abri à outils, parcelle collective dédiée…), vecteur de lien social au sein du parc potager.\nDepuis 2012, il en existe 6 sur le ban communal de Strasbourg.\n- le PUC Athéna, au sein des jardins familiaux Athéna, Hautepierre ;\n- le PUC de l’Elsau, situé près de la rue Schongauer ;\n- le PUC de la Citadelle, baptisé « PUC de l’Écureuil », situé dans le parc de la Citadelle ;\n- le PUC St Gall, Koenigshoffen ;\n- le PUC du Jardin des 2 Rives, Port-du-Rhin ;\n- le PUC des Foulons, Montagne Verte.\nTous ces jardins sont référencés sur notre carte des jardins collectifs et sur le site strasbourgcapousse.\nUne émission en podcast sur des conseils de jardinage !\nLe calendrier lunaire nous invite à semer en pleine terre : blettes, épinards, haricots nains (la dernière fois), mâche, navets, persils, radis… en ce début de mois d’août.\nProposée par MonJardinBio.com, Brice donne la parole à Éric CHARTON, animateur-conférencier sur le jardinage au naturel qui donne des conseils sur ce qu’il y a à faire au jardin et ce, chaque semaine.\nCes conseils sont à retrouvez pour bien jardiner, produire de beaux légumes et cultiver un beau jardin… Rendez-vous sur www.monjardinbio.com pour vous abonner à notre newsletter."
  },
  {
    "url": "https://www.strasbourg.eu/-/quinzaine-jardins-partages-2024",
    "texte": "Agrégateur de contenus\nDémocratie locale, Environnement\nPublié le 21/09/2024 - Modifié le 21/09/2024\nLes jardins partagés en fête\nFil d'Ariane\nLa troisième Quinzaine des jardins partagés de Strasbourg a été lancée samedi 21 septembre au Clos des marronniers, dans le parc Henri-Will, à Neudorf. Dans la foulée, un programme riche et diversifié pour tous les publics.\nLe jardin partagé du Clos des marronniers a émergé dans le cadre de la réhabilitation de la place Henri-Will, en collaboration avec Compostra, l’association porteuse du projet, qui anime les bacs de compostage à l’entrée du jardin.\nAujourd’hui, une dizaine de familles y cultivent, formant un collectif autour d’un projet commun qui anime la vie du quartier, crée des liens, des échanges et des actions communes. Pour fêter les trois ans du jardin, la Ville de Strasbourg a offert aux porteurs du projet un amélanchier, qui est souvent appelé l’arbre aux oiseaux. Un arbre qui symbolise la vie et qui est l’un des premiers à fleurir au printemps.\nAu-delà de leur fonction nourricière, \"les jardins partagés sont des réservoirs de biodiversité, des lieux d’éducation à l’environnement qui entretiennent l’esprit collectif, l’entre-aide, la solidarité\", souligne la maire de Strasbourg, Jeanne Barseghian. La ville compte aujourd’hui 39 jardins partagés, auxquels s’ajoutent plus de 4800 jardins familiaux.\nDes rendez-vous jusqu’au 6 octobre\nL’anniversaire du Clos des marronniers lance la troisième édition la Quinzaine des jardins partagés, animée par Eco-conseil, dont le thème est \"Contes, légendes et poésie au jardin\". L’occasion de découvrir des récits, anecdotes et toutes les activités dans ces jardins partagés.\nLa programmation de la Quinzaine des jardins partagés 2024 se décline en trois temps forts :\n• Du 22 septembre au 6 octobre, découvrez les jardins partagés de Strasbourg :\n- visites de jardin,\n- ateliers de découverte de techniques culturales,\n- dégustations de produits des jardins,\n- interventions artistiques, etc.\n• Du 22 septembre au 6 octobre, participez au jeu d’exploration \"Parcours – découverte\" dans 11 jardins partagés des quartiers Robertsau, Conseil des XV et Wacken, à votre rythme !\n-Découverte des petites bêtes des jardins, boîte secrète à retrouver dans les jardins partagés...\n-Un carnet de bord sera à remplir par vos découvertes et n’hésitez pas à laisser libre court à votre créativité poétique. Les carnets de bords seront à disposition, dès le jeudi 19 septembre, à l’Escale, la médiathèque Mélanie et la mairie de quartier Robertsau. Vous pouvez aussi les télécharger sur ecosonseil.org, et dans les jardins partagés concernés par ce jeu.\n-Les 11 jardins partagés sont les suivants : jardin CSC - Cité de l’Ill, jardin de l’Aubépine, jardin Riff, Le Conseil des légumes, le jardin Jacoutot, le Chou de Bruxelles, le jardin Apollonia, le verger Mélanie, le jardin CSC Escale, le jardin Pottier et le jardin de la Roue\n• Journée phare le samedi 5 octobre au jardin Jacoutot, 32 quai Jacoutot, à partir de 10h:\n-Village des trucs et astuces des jardiniers et jardinières, déambulations poétiques, spectacle de contes, goûter partagé, dégustation de soupe de légumes d’automne.\nLe programme complet des animations est à retrouver sur le site internet d'Eco-conseil.\nPhotos Elyxandro Cegarra\nTerritoire\nMon quartier, ma commune\nSélectionnez votre commune pour participer à la vie de votre quartier, connaitre les événements qui y sont organisés et ses actualités. <p> Sélectionner une commune ou un quartier entraine une redirection. </p>"
  },
  {
    "url": "https://agricultures-urbaines.u-strasbg.fr/potagers-urbains-collectifs-puc/",
    "texte": "Français :\nStrasbourg : entre jardins familiaux et jardins partagés, les Potagers Urbains Collectifs (PUC)\nLa ville de Strasbourg met trois différents types de jardins à disposition de ses habitants : les jardins familiaux, les jardins partagés, et depuis 2012, les Potagers Urbains Collectifs (ou PUC).\nLes jardins familiaux sont des espaces réglementés. A Strasbourg, il en existe 4 800 ! Les parcelles allouées peuvent atteindre 300 m², et permettent aux citadins non seulement de cultiver leur jardin, mais aussi de se ressourcer (nombre d’entre eux ont installé des salons de jardin, des jeux pour leurs enfants…). En raison de leur grande popularité, les jardins familiaux sont quelque peu difficiles à obtenir. Aujourd’hui, le délai d’attente se situe entre trois et quatre ans. A cause de leur taille, ces parcelles se trouvent souvent en périphérie de la ville, tels que les jardins familiaux de l’Elsau ou ceux du quartier de la Robertsau (« la Cité de l’Ill »). Sur la carte suivante, les PUC correspondent aux trois carrés verts clairs.\nLes jardins partagés représentent le développement d’un concept un peu différent ; animées par un mouvement social de fond en faveur du jardinage, de l’alimentation saine et du « do it yourself », des associations de riverains font la démarche de repérer des endroits propices à la création d’un jardin et demandent à ce que la ville leur confie ce « lopin de terre » (le jardin partagé de la place Ste Madeleine constitue un bon exemple). Bien sûr, l’état du sol ou le budget que la ville est en mesure d’allouer (l’aménagement d’un jardin partagé coûte entre 30 et 40 000€) font partie des contraintes à évaluer. Ces jardins sont donc des biens fonciers, crées par la ville de Strasbourg, dont la gestion revient gratuitement à ses résidents, qui sont simplement tenus d’organiser une animation de quartier autour du jardin, et ce au minimum une fois par an ; avant toute chose, le jardin partagé doit être créateur de lien social. La ville de Strasbourg aménage des jardins partagés depuis 2007.\nIl n’aura pas fallu plus de dix ans pour que les jardins partagés soient à leur tour victimes de leur succès : au Lombric Hardi par exemple (au Neudorf), les parcelles doivent régulièrement être réattribuées par tirage au sort. Certaines parcelles communes sont également destinées aux herbes aromatiques ou aux plantes médicinales. Selon Alain Diedrichs (responsable du département des Espaces Verts Urbains pour la ville de Strasbourg), le jardin partagé de la rue de Rothau (quartier de la gare) a, quant à lui, plus de mal à survivre : il avait été crée pour des étudiants (qui ne sont souvent pas là pendant l’été), et sa situation géographique plutôt excentrée ainsi que le manque de jardiniers en ont fait une cible de choix pour les vandales.\nPanneau explicatif accroché à l’entrée des trois PUC\nA mi-chemin entre les jardins familiaux (privés et « individualistes ») et les jardins partagés (totalement publics), les PUC constituent une toute autre alternative pour les citadins amoureux du jardin. Ils sont destinés à des personnes en demande de jardins vivriers qui n’ont cependant pas besoin de l’espace offert par les jardins familiaux, plutôt consacrés au loisir. La plupart du temps, ces personnes désirent seulement un « petit coin de terre » susceptible de répondre aux seuls besoins alimentaires, car ils ont soit peu de temps à consacrer au jardinage, soit de faibles revenus. La superficie des parcelles créées au sein des PUC est d’environ 40 m². Elles ne possèdent pas de pelouse et sont entièrement dédiées à une culture vivrière. Les riverains qui en bénéficient sont liés à la ville par le biais d’un bail de location à faible coût, mais dont ils doivent s’acquitter chaque année. Tels des jardins familiaux à échelle réduite, l’aspect de « lien social » se retrouve dans la juxtaposition des parcelles (il y en a une vingtaine par potager). Les jardiniers partagent un abri où sont rangés les outils et fabriquent leur compost en commun ; ils sont donc encouragés à faire connaissance. Tout comme les jardins partagés, les PUC ont vocation à composter et peuvent choisir de mettre en place un compost collectif (au sein du potager) ou de quartier, c’est-à-dire d’accès libre pour tout le voisinage. Cette idée de « compost de quartier » se développe de plus en plus à Strasbourg ; des bacs à compost viennent notamment d’être installés sur le campus de la résidence universitaire Paul Appell (rue de Palerme). Tous les PUC sont d’accès libre (vous pouvez y entrer dès lors qu’un résident y travaille) et il est également possible d’y adhérer librement pour peu qu’une parcelle soit disponible.\nEspace commun et abri de jardin du PUC de l’Ecureuil (parc de la Citadelle)\nIl existe trois PUC à Strasbourg :\n- le PUC de l’Ecureuil ;\n- le PUC de l’Elsau ;\n- le PUC de la Cité de l’Ill.\n_______\nLe PUC de l’Ecureuil (dans le parc de la Citadelle) tire son nom des petits rongeurs vivant dans les deux noisetiers autour duquel il a été construit. Il a été crée à la demande d’un groupe de personnes qui se connaissaient déjà : ils suivaient ensemble des cours d’apprentissage alimentaire (nutrition, gestion du budget etc.) et étaient membres d’une AMAP. Ils se sont tournés vers la ville lorsqu’ils ont voulu subvenir eux-mêmes à leurs besoins alimentaires. Chacun possède sa parcelle (elles sont au nombre de douze), mais les outils et le compost sont communs. La localisation de ce potager est très pratique car elle permet aux parents de jardiner pendant que leurs enfants jouent dans le parc.\nLe « coin des enfants » du PUC de l’Ecureuil (parc de la Citadelle) où ces derniers peuvent planter ce qu’ils veulent et dont ils sont responsables\nLe point d’eau et les bacs à compost du PUC de l’Ecureuil (parc de la Citadelle)\nChristiane, par exemple, aide depuis deux ans une amie à s’occuper de sa parcelle (environ 15 m²). Elle habite le quartier (Esplanade) et a découvert le potager au gré de ses promenades. Elle cultive divers fruits et légumes sans produits chimiques, en ayant recours au compost commun pour amender sa parcelle. Cette jardinière de longue date adore passer du temps dehors et ne rechigne pas à prendre soin des parties communes : balayage de l’abri, arrachage des mauvaises herbes… Elle apprécie le fait que le potager soit proche de sa maison et a ainsi pu faire de nouvelles rencontres.\nLes parcelles du PUC de l’Ecureuil (parc de la Citadelle) – vue d’ensemble\n_______\nLe PUC de l’Elsau (rue Schongauer) a été créé à l’initiative de la ville. Les résidents ont été démarchés au porte-à-porte par les agents des espaces verts, mais il n’a fallu que peu de temps avant qu’une dynamique ne se crée.\nLes parcelles du PUC de l’Elsau – vue d’ensemble\nL’un des points d’eau du PUC de l’Elsau\nL’un des bacs à compost du PUC de l’Elsau\nPetit salon de jardin installé dans une parcelle du PUC de l’Elsau\nL’une des parcelles du PUC de l’Elsau\nL’abri de jardin du PUC de l’Elsau\n_______\nLe PUC de la Cité de l’Ill ou « l’Ill aux jardins » (rue de la Magel à la Robertsau) :\nLe PUC de la Cité de l’Ill, bordé d’arbres qui le sépare de habitations\nLe PUC de la Cité de l’Ill – vue d’ensemble\nLe point d’eau du PUC de la Cité de l’Ill\nL’abri de jardin du PUC de la Cité de l’Ill\nLes parcelles du PUC de la Cité de l’Ill\n_______\nEn conclusion, les PUC constituent une alternative aux jardins familiaux, à moindre frais et sans délai d’attente ; en fonction du profil des demandeurs, le département des jardins familiaux (espaces verts) peut leur proposer un jardin familial, un jardin partagé, ou un PUC.\nPour plus d’informations techniques concernant les PUC, visitez le site d’Eco-Conseil, consultant et partenaire de la ville de Strasbourg dans la création et la gestion des PUC : http://www.ecoconseil.org/decouvrir-nos-actions/accompagnement-de-projet/potagers-urbains-collectifs\nEnglish:\nStrasbourg: collective urban vegetable gardens instead of family or shared gardens?\n(See pictures below ↑)\nStrasbourg makes three different types of gardens available to its inhabitants: family gardens, shared gardens and, since 2012, collective urban vegetable gardens (also known as “PUC” in French).\nThere are 4,800 family gardens in Strasbourg; they are regulated spaces. The allotted plots of land can be as big as 300 m², and they allow city-dwellers to cultivate a garden, but also to recharge their batteries (lots of them have a set of garden furniture or a playground for their children). Due to their huge popularity, family gardens can be a little hard to get. Today, the waiting period goes from three to four years. Because of their size, those plots of land are usually located on the outskirts of the city: for example, there are family gardens in the neighborhoods of “Elsau” or “la Robertsau” (“la Cité de l’Ill”).\nShared gardens embody the development of a somewhat different idea: motivated by a general social movement in favour of gardening, healthy food and a “do it yourself” point of view, some residents’ associations take initiatives and ask the city to give them free areas suitable to the creation of a garden (you can see a good example of a shared garden “place Ste Madeleine”). The soil conditions or the budget Strasbourg is able to allocate (the development of a shared garden costs between 30 and 40,000€) are part of the restrictions which needs to be assessed. Those gardens are thus properties which are developed by the city but freely managed by its residents; they just have to organize an animation linked to the garden in their neighborhood – at least once a year; first and foremost, a shared garden is supposed to help create social bonds. Strasbourg is developing shared gardens since 2007.\nNowadays, less than ten years later, shared gardens are also victims of their own success; the plots of land in the “Lombric Hardi” (“Neudorf”) have to be regularly reallocated through a random draw. Some collective plots of land are also dedicated to the cultivation of aromatic herbs and medicinal plants. On the contrary, according to Alain Diedrichs (chief of the Urban Green Spaces department for the city of Strasbourg), the shared garden located “rue de Rothau” (next to the central station) is struggling to survive; it was created for students (who usually don’t stay in the city during the summer), but its fringe location as well as the lack of gardeners turned it into a choice target for vandals.\nHalfway between family gardens (private and “individualistic”) and shared gardens (100 % public), the PUC give a different option to city-dwellers who enjoy gardening. They are meant for people in need of a vegetable garden, but without the big area which usually comes with family gardens (mostly used for leisure). Most of the time, those people only wish to have their own plots of land to answer food needs; some of them don’t have enough time to garden, others have low incomes… In the PUC, the plots are generally 40-m² big and entirely dedicated to the cultivation of fruits or vegetables (no flowers or lawn). The residents who own a plot are bound to the city thanks to an inexpensive leasing agreement – they have to pay a certain amount every year. Like family gardens but on a smaller scale, the plots of land – joined together in the PUC – also create social contacts (there are approximately twenty plots in each garden). The gardeners share a garden shed – where they store their tools – and make their own compost; thus, they encouraged to get to know each other. Like shared gardens, the PUC have to make their own compost and they can choose to keep it to themselves (within the vegetable garden) or to set up collective compost bins for the whole neighborhood. This idea is currently developing in Strasbourg; compost bins were just installed on the campus of the student residence (Paul Appell). There is an open access to the PUC (you can enter them as long as there is also a gardener), and if a plot of land is available, you can also apply of you want to get it.\nThere are three PUC in Strasbourg:\n- “PUC de l’Ecureuil”;\n- “PUC de l’Elsau”;\n- “PUC de la Cité de l’Ill”.\n• “PUC de l’Ecureuil” (“parc de la Citadelle”): its name comes from the little squirrels (“écureuils” in French) living in the two hazel trees around which it was built. It was created at the request of a group of people who already knew each other: together, they had taken classes about food (nutrition, management of their budget etc.) and were receiving vegetables from an association once a week. They turned to the green spaces’ department because they wanted to answer their food needs all by themselves. Each of them owns his own plot of land (there are twelve of them), but the tools and compost bins are common to the garden. The location of this vegetable garden is practical because the parents can garden while their children spend time on the park’s playground.\nFor instance, it has been two years since Christiane started helping one of her friends to take care of her plot (approximately 15-m² big). She lives in the neighborhood (“Esplanade”) and discovered this vegetable garden thanks to her walks. She is cultivating different fruits and vegetables without chemicals; she rather uses the shared compost. She has been gardening for a long time now and she really enjoys spending time outside, which is why she doesn’t mind taking care of the common portions: she sweeps the floor their garden shed, pulls up weeds… She likes that the vegetable garden is so close to her home, and it also enabled her to meet new people.\n• “PUC de l’Elsau” (“rue Schongauer”): it was created at the initiative of the city. The residents were canvassed through door-to-door actions – conducted by the green spaces’ employees – but the creation of dynamics took very little time.\n• “PUC de la Cité de l’Ill” or “l’Ill aux jardins” (“rue de la Magel”, “Robertsau”);\nAs a conclusion, the PUC can be seen as a good alternative to family gardens, because they are less expensive and don’t require a waiting period; according to the profile of the applicants, the family gardens’ department (which manages green spaces) can offer them to join a family garden, a shared garden or a PUC.\nIf you want to learn more about the PUC, please visit the Eco-Conseil website – they are consultants and partners of the city of Strasbourg in the creation and management of the PUC: http://www.ecoconseil.org/decouvrir-nos-actions/accompagnement-de-projet/potagers-urbains-collectifs"
  },
  {
    "url": "https://www.strasbourg.eu/differentes-facons-de-jardiner",
    "texte": "Les différentes façons de jardiner\nLes différentes façons de jardiner\nFil d'Ariane\nStrasbourg crée des lieux où chacun pourra renouer avec la nature au quotidien, développer une vie sociale riche, et accéder à une alimentation saine. \"Strasbourg ça pousse\" accompagne vos initiatives citoyennes pour la végétalisation de nos rues.\n4 800 jardins familiaux à Strasbourg\nÀ la fin du 19è siècle, des milliers de familles arrachées à la terre pour travailler en usine s'entassent dans les logements urbains souvent misérables. Une population soudainement déracinée, privée du contact du soleil et de la terre nourricière.\nC'est dans ce contexte qu'en 1850, le docteur Schreber en Allemagne et en 1896 le député Lemire en France, militeront pour une idée d'assistance émancipée \"à chacun son coin de terre\". En octobre 1907, le docteur Adolphe Garcin, membre du Conseil de Direction de l'Assistance publique, négocie l'amodiation de terres situées à Cronenbourg et au Heyritz pour y installer les premiers jardins ouvriers de Strasbourg. Un siècle plus tard, cette recette du bonheur est toujours d'actualité.\nAvec le développement de l'urbanisme et des logements collectifs, les citadins ont de plus en plus besoin de détente, de contact avec la nature, de relations avec les voisins. Les jardins familiaux peuvent satisfaire ces besoins à une époque où le temps libre est plus important.\nMalheureusement, il n'en subsiste que 150 000 en France. En effet, beaucoup de ces jardins ont été supprimés par l'accroissement des villes et n'ont pas été remplacés.\nCependant, pour la plus grande joie de ses habitants, Strasbourg compte environ 4 800 jardins, pour une superficie d'environ 160 ha, dont 2/5 sont gérés par des associations. Chaque année, la demande est plus forte. La liste d'attente est longue pour obtenir une de ces vastes parcelles où vous pourriez cultiver vos légumes et vous \"mettre au vert\" chaque week-end.\nSi toutefois vous désirez vous lancer dans l'aventure, retrouvez les informations relatives aux jardins familiaux sur la page \"Jardin familiaux\"\nHeureusement, d'autres initiatives prennent le relais de ces jardins, dont les possibilités d'extension sont désormais limitées (urbanisation en extension, raréfaction du foncier).\nPlusieurs types de jardins\nLe jardin traditionnel\nLes équipements sont à la charge du locataire (abri, forage, clôture...).\nLe jardin semi-aménagé\nSeul l'abri de jardin est à la charge du locataire. Clôture, cheminements et point d'eau sont mis en place par la Ville.\nLes jardins aménagés\nTous les équipements sont à la charge de la Ville.\nDes potagers urbains collectifs\nÀ partir d'un terrain plus limité, environ 500 à 1 000 m², le potager urbain propose à la location une micro-parcelle adaptée au temps que peut y consacrer la famille d'aujourd'hui…\nChaque locataire dispose d'une parcelle de 20 à 50 m², et chacun cultive ce qu'il a envie de retrouver dans son assiette.\nL'absence de barrière entre ces micro-parcelles, une seule et même cabane à outils pour l'ensemble des participants encourage au partage, à la discussion et à la convivialité.\nDes jardins partagés\nÀ l'initiative d'un groupe d'habitants regroupés en association, porteur d'un projet d'animation et de la volonté commune de gérer un terrain, la ville met à disposition gratuitement la parcelle nécessaire à la création d'un jardin partagé.\nCultivé à plusieurs, ce jardin est prétexte à échanger des graines, à apprendre comment faire pousser ses légumes. En bref, un lieu où le voisinage prend le goût de l'entraide et du partage.\nDes vergers collectifs\nMéconnaissance des bienfaits des fruits ou prix trop élevés, constat est fait que les familles urbaines boudent les fruits.\nPourtant, comme les légumes, les fruits sont indispensables à une alimentation variée et équilibrée.\nAfin d'en faciliter l'accès et d'en promouvoir la consommation, la ville plante de nombreux arbres en accès libre dans les parcs. Fragiles par nature, ces arbres vous remercient par avance du soin que vous prendrez à cueillir leurs fruits à maturité. Un fruit vert n'est pas bon, et une branche cassée ne donne plus de fruit !\nDeux grands vergers clôturés (rue Mélanie, impasse du Châtelet de la Forêt) et dont l'accès sera géré par des associations de quartier lorsqu'ils commenceront à produire, sont d'ores et déjà plantés. Leur accès sera autorisé en priorité aux écoles sur demande.\nDes ruchers urbains\nIncroyable : la ville devient le lieu où la biodiversité, la richesse du patrimoine végétal et la diminution des toxiques favorisent la vie des abeilles.\nFort de ce constat, Strasbourg met en œuvre des ruchers dans des lieux identifiés et clôturés. Ils sont mis à disposition de deux associations apicoles importantes, qui mettent en œuvre des actions de formation à l'adresse de leurs adhérents mais aussi à l'attention d'un public scolaire ou de particuliers néophytes.\nStrasbourg ça pousse : un outil participatif pour vous permettre de jardiner l’espace public\nLe portail internet accessible à tous est le lieu pour préparer son projet de végétalisation de l’espace public. Quelques lignes pour présenter votre projet, et c’est la possibilité pour vous de devenir le jardinier d’un pied d’arbre, d’un massif à créer sur un trottoir ou même de plantes grimpantes en façade de votre immeuble.\nAlors rendez-vous sur www.strasbourgcapousse.eu, pour découvrir les moyens de participer au verdissement de nos rues !\n\"Strasbourg ça pousse\" est également le guichet unique pour la location d’un jardin familial, ou pour rejoindre les occupants d’un potager urbain collectif ou l’association gestionnaire d’un jardin partagé.\nContact - Service des jardins familiaux\nService des jardins familiaux\nTerritoire\nMon quartier, ma commune\nSélectionnez votre commune pour participer à la vie de votre quartier, connaitre les événements qui y sont organisés et ses actualités. <p> Sélectionner une commune ou un quartier entraine une redirection. </p>"
  },
  {
    "url": "https://www.afp-germesdespoir.fr/index.php/le-jardin-partage/",
    "texte": "Présentation\nLe jardin de Germes d’Espoir sèment des liens intergénérationnels, des légumes, de l’amitié, de l’entraide, de la convivialité, des plantes aromatiques autour d'un potager et d'un verger.\nC'est un jardin partagé collectif de 1600 m2, au cœur de la ville de Strasbourg, où des familles, toutes générations confondues, cultivent ensemble, s’y rencontrent grâce à des animations, des temps conviviaux, des chantiers participatifs permettant une transmission des savoirs et un partage autour du jardin, avec l’envie de planter ensemble bien plus que des légumes. Ce projet s'inscrit dans le cadre du Parc Naturel Urbain de Strasbourg Koenigshoffen-StGall inauguré en 2014 par le biais d'un contrat avec l'Eurométropole de mise à disposition d'un terrain par la ville dans le respect d'une charte dont l'association est cosignataire.\nLes objectifs du jardin partagé\n- Rétablir le lien entre les individus, la nature, la terre.\n- Permettre aux personnes très âgées, prises en charge en établissement, de se retrouver autour d’activités de jardinage.\n- Permettre à des enfants de jardiner et de découvrir les principes de la culture.\n- Apprendre à cultiver de façon naturelle sans pesticide.\n- Produire collectivement des légumes en permettant à chacun de participer quelques soient ses capacités.\n- Utiliser les récoltes afin d’améliorer les conditions de vie.\n- Proposer ponctuellement des activités et des formations : jardinage, transformations de la production, ateliers pour apprendre à cuisiner les légumes , confection de repas collectifs, organisation d’activités festives.\n- Permettre des rencontres inter-générationnelles avec des accueils adaptés aux personnes âgées et aux enfants.\n- Produire et favoriser l’échange de graines, de semences, jeunes pousses et replants pour contribuer à sauvegarder la biodiversité\nLes principes d’action\n- Entreprendre au service de l’intérêt collectif, mettre à disposition son temps et un lieu paisible et convivial, où l’on peut se ressourcer, être ensemble, en lien avec les autres associations partenaires.\n- Être un lieu expérimental d’une gestion communautaire (pas de division en parcelles individuelles mais culture commune à tous) de la terre réunissant les familles et les générations. Être tourné vers des pratiques innovantes (agro-écologie ), laisser libre cours à la créativité des jardiniers dans le choix de l’aménagement de l’espace, des plantes, des fleurs, des couleurs et des odeurs, leur permettre une appropriation du lieu.\n- Laisser la place à l’informel, la beauté, le vivre ensemble : en dehors de l’aspect jardinage ce qui est mis en avant c’est le fait de laisser place à des moments informels, où l’on se laisse juste toucher par la beauté du lieu. Changer son rapport au quotidien : à la temporalité, aux saisons, à la terre, au travail, à son rapport à l’alimentation avec toutes les générations.\n- Faire germer de nouvelles solidarités : au travers des liens tissés dans les jardins, en permettant aux personnes très âgées de garder ce contacts avec la terre et les jardiniers mais aussi les familles et les enfants. Redistribuer les légumes aux personnes en situation de précarité (financière, morale, de santé ).\nL’actualité\nDans la pratique, depuis l'inauguration des jardins en avril 2016, nous avons :\n- organisé un certain nombre de chantiers participatifs (buttes de culture, labourage, semis, récoltes, ...)\n- embauché en contrat aidé puis en CDI une personne à mi-temps pour assurer le suivi et la coordination des activités\n- accueilli une jeune volontaire en service civique attirée par l'agriculture urbaine dans le cadre de son Master 2\n- animé régulièrement des journées de formations pour adultes et/ou enfants\n- mis à disposition une parcelle à 2 classes d'une école élémentaire qui viennent régulièrement avec un accompagnement des enseignants\n- proposé chaque belle saison des rencontres entre familles autour d'un pique-nique\n- réalisé une campagne de financement participatif destinée aux besoins de la gestion de ce jardin\n- produit des légumes à destination des familles de l'association et d'autres en situation de précarité\n- participé chaque année aux manifestations organisées par l'Eurométropole autour des jardins partagés (Fête du PNU - 48 heures de l'agriculture urbaine)\nTémoignage d’Evelyne\nJ'ai fait 4 ans d'études de bio à la fac mais je ne sais toujours pas reconnaître tous les légumes, et je confonds encore rutabaga et topinambour. Heureusement qu'Elisée est pédagogue et patient ; il a dû tout m'apprendre, je suis même venue travailler au jardin en sandales la première fois.\nJe suis allée arroser le jardin et récolter des légumes avec Zoé et Eloan deux fois cet été. J'espère à chaque fois qu'il va pleuvoir ensuite, comme ça si je n'ai pas assez ou trop arrosé, ce n'est pas grave... Mais aujourd'hui, en expliquant 2-3 trucs à mes enfants, je me suis rendu compte que finalement, j'en savais un peu plus que rien (en tout cas plus qu'eux !) : choisir les gros légumes pour laisser mûrir les petits, cueillir les haricots à tel endroit pour préserver les légumes plus longtemps, arroser à la racine,... Ca m'a rappelé ce qu'on m'avait appris, petite, par exemple en allant cueillir les cerises chez mes grands-parents.\nLes enfants ont beaucoup aimé récolter les légumes du panier. Eloan, avec qui on se bat depuis des années pour qu'il mange des légumes autrement qu'en soupe ou en purée, a aimé cueillir les haricots ; quand j'ai dit qu'on allait les manger à la maison, il a dit : « Moi, je veux en manger. » Je promets que s'il mange des légumes grâce au jardin partagé, je viendrai plus souvent...\nEt plus je travaille au jardin, plus j'aime y venir.\nOù se trouve-t-il ?\nSitué dans le Parc Naturel Urbain à Koenigshoffen, vous pouvez vous y rendre à pied, à vélo, en bus ou en voiture.\nQuand est-il accessible ?\nUne permanence est assurée pour tout public tous les vendredis et samedis matins de la semaine, durant la saison de mars à novembre.\nQui contacter ?\nVous pouvez adresser un mail à l'adresse suivante : jardin-pnu@afp-germesdespoir.fr"
  },
  {
    "url": "https://live.unistra.fr/agenda/evenement/rencontres-decologie-du-paysage-appel-a-contributions#:~:text=AAC%20%2D%20%22Rencontres%20d'Ecologie,11%20avril%202025%20à%20Strasbourg.&text=Après%20un%20an%20d'attente,11%20avril%202025%20à%20Strasbourg.",
    "texte": "Rencontres d'Ecologie du Paysage - Appel à contributions\nAprès un an d'attente, les \"Rencontres d'Ecologie du Paysage\" (REP) vont avoir lieu du 9 au 11 avril 2025 à Strasbourg. Le LIVE avec le soutien de toute l'équipe de IALE-FR sont heureux de vous inviter à ce rendez-vous privilégié des écologues du paysage, des paysagistes, aménageurs, géographes et des scientiques de nombreux domaines.\nLa particularité des REP25 sera la célébration de la fondation du chapitre français de l’association internationale de l’écologie du paysage (IALE-FR) . En effet, le 27 novembre 2023, la communauté française de l’écologie des paysages s’est structurée avec la création de l’association IALE-FR, branche de l’Association européenne d’écologie du paysage (IALE-EU https://iale-europe.eu/pattern-and-process-people-and-action), qui constitue elle-même un chapitre IALE au niveau mondial. IALE-FR est également intégrée au sein de de la plus grande association d’écologie scientifique française, la Société Française d’Ecologie (SFE² https://sfecologie.org/).\nL’édition 2025 se déroulera à Strasbourg, pendant 3 jours. Elle aura pour vocation de favoriser les échanges via des communications scientifiques avec des sessions plénières, des sessions ciblant la discussion, des ateliers de travail, des speed-speech, des rendez-vous posters et une exposition.\nOuverture des appels à contribution le mi décembre 2024, clôture fin janvier 2025 sur le site de la conférence https://rep25.sciencesconf.org/"
  },
  {
    "url": "https://www.strasbourg.eu/evenement/-/entity/id/511829810/rencontres-internationales-pour-l-ecologie-du-livre",
    "texte": "Détail Entité\nConférence, rencontre, débat - Exposition, installation - Lecture - Projection, retransmission - Salons, foires\nRencontres Internationales de l’Écologie pour le livre\nFil d'Ariane\n\"Lire pour la planète\"\nDu 14 avril 2025 au 16 avril 2025\nLe patio\n22 rue René Descartes -\n67000 Strasbourg\nProchaines dates\n- Du 14 au 16 avril 2025 : 10h-18h\nPrésentation\nLes Rencontres Internationales de l’Écologie pour le livre \"Lire pour la planète\" clôtureront l'année de Strasbourg en tant que Capitale mondiale du livre, en explorant les liens entre écologie et chaîne du livre. Organisées à l'Université de Strasbourg en partenariat avec l'Université et la Région Grand Est, ces journées gratuites, éco-labellisées et ouvertes au public, offriront une programmation riche et variée, élaborée par un comité scientifique réunissant des experts à l'échelle nationale et internationale.\nAu programme : un grand dialogue inaugural « Lire pour la planète » réunissant des personnalités et scientifiques de renom, une dizaine de tables rondes, la remise du Prix du roman d’écologie avec les six écrivains finalistes, et une table ronde finale sur le rôle des artistes et écrivains dans la transition écologique. Les conférences seront retransmises en direct avec traduction simultanée pour une accessibilité internationale. Une fresque du livre, inspirée de la fresque du climat, sera également déployée en grand format le 1er avril à la Gare de Strasbourg pour sensibiliser le public à l’écologie du livre.\nInfos pratiques\nTarifs\nAccès\nTram C ou E - Arrêt Esplanade\nBus L1 ou 30 - Arrêt Palerme\nTerritoire\nMon quartier, ma commune\nSélectionnez votre commune pour participer à la vie de votre quartier, connaitre les événements qui y sont organisés et ses actualités. <p> Sélectionner une commune ou un quartier entraine une redirection. </p>"
  },
  {
    "url": "https://www.eventbrite.fr/e/action-ecologique-ramassage-de-dechets-a-strasbourg-tickets-1297829576199",
    "texte": "Action écologique : ramassage de déchets à Strasbourg\nDans le cadre de la Journée de la Terre Mère\nBy Espace Culturel des Bateliers - Centre ALNA\nDate and time\nSaturday, April 19 · 2:30 - 4:30pm CEST\nLocation\nEspace Culturel des Bateliers\n4 rue des Bateliers 67000 STRASBOURG FranceRefund Policy\nRefunds up to 7 days before event\nAbout this event\n- Event lasts 2 hours\nTags\nOrganized by\nNous voulons développer un art de vivre tourné vers le temps de vivre, les relations humaines et la nature. Nous pensons que les évolutions positives seront possibles à travers les transformations de l'Homme et de la société. Notre devise ? Philosophie pratique pour mieux vivre ensemble.✨\nContact : 03 88 37 05 94"
  },
  {
    "url": "https://www.strasbourg.eu/dossier-odd",
    "texte": "Agenda 2030 : Agir pour une transformation durable et solidaire\nChacune des actions menées sur notre territoire a également un impact à l’échelle de la planète.\nDans ce monde interdépendant, les transformations que nous engageons au niveau local participent à la résolution des défis de la planète.\nC’est dans cet esprit qu’en 2015 l’ONU a fait adopter les Objectifs de Développement Durable (ODD) par les 193 pays signataires et a appelé les autorités locales à s’engager.\nLa Ville et l’Eurométropole de Strasbourg ont territorialisé et expérimenté le cadre des ODD dès 2018 dans la conduite de leurs politiques publiques pour améliorer leurs capacités de gouvernance, d’évaluation et de pilotage. Depuis 2020, l’accent a été mis sur les leviers de transformation que sont le budget, l’alimentation, l’économie, le sport, la commande publique et la culture. Une première phase de Revue Volontaire Locale (RVL), en tant qu’état des lieux du territoire, est en cours. Elle est une première en France et sera par certains aspects innovante au niveau international. Elle nous invite à agir ensemble, citoyens, associations, entreprises et pouvoirs publics, pour mener cette transformation locale et globale.\nÉvaluer et manager\nDes décisions fondées sur un diagnostic objectif\nPlanifier et co-construire les stratégies\nDes actions conçues de manière systémique\nDès l’élaboration des projets il est essentiel d’adopter une approche systémique pour augmenter l’impact des actions. Une analyse à 360° des enjeux permet d’identifier les interdépendances, de trouver des synergies et de lever les freins. Depuis 2020, les Objectifs de Développement Durables ont été déployés comme cadre de référence pour plusieurs politiques publiques adaptées au territoire.\nBudgéter et financer\nGrâce à un outil développé en interne, la cartographie ODD des budgets de la Ville et de l’Eurométropole, il possible de mieux comprendre l’affectation des moyens budgétaires (en investissement et en fonctionnement) pour accroitre les synergies entre les actions. Il rend également possibles les discussions multi-niveaux sur les moyens et des financements mis au service de la transformation.\nMobilisation et plaidoyer\nDes objectifs atteints par des compromis sur l’essentiel.\nDans cette urgence, les ODD nous permettent d’accélérer la transformation tout en garantissant son efficience à l’échelle locale et planétaire. En juillet 2023, à mi-parcours de l’Agenda 2030, Antonio Guterres, Secrétaire général de l’ONU a dressé un constat alarmant de la situation indiquant que « pour les 140 cibles pour lesquelles des données d’évaluation sont disponibles, seules 12 % environ sont en voie d’être atteintes ». Les discussions sont engagées pour un Agenda post 2030 avec la révision des objectifs, un questionnement sur la méthodologie de mise en œuvre et une volonté de donner plus de place aux autorités locales. La Ville et l’Eurométropole de Strasbourg sont parties prenantes des discussions et sont forces de propositions, aux niveaux local, national et international."
  },
  {
    "url": "https://www.emploi-environnement.com/news/eco-conseiller-mastere-strasbourg-insa-developpement-durable-consultant-transition-ecologique-talents-for-planet-miranda-port-gerald-dudouet-935.html",
    "texte": "« Cela fait maintenant près de quatre décennies que nous avons lancé à Strasbourg le Mastère Spécialisé Éco-Conseiller en partenariat avec l'Institut National des Sciences Appliquées », explique Miranda Port, coordinatrice pédagogique de ce diplôme au sein d'ÉCO-Conseil. L'ambition de la formation ? Offrir aux étudiants une compréhension systémique et transversale des grands enjeux écologiques, tout en les outillant pour agir concrètement sur le terrain. « Nous croyons que pour proposer des solutions concrètes, il faut d'abord avoir une vue d'ensemble. C'est pourquoi notre programme aborde une diversité de thématiques : alimentation, agriculture, santé environnementale, gestion des milieux naturels, droit, RSE Une approche qui donne aux futurs éco-conseillers une vision globale, essentielle pour naviguer dans la complexité des transitions actuelles », ajoute-t-elle, en direct du salon Talents for the Planet.\nMais surtout, insiste-t-elle : « l'éco-conseiller n'est pas un métier au sens strict, mais une posture. Nos diplômés sont là pour impulser, fédérer, coordonner. Ils incarnent un changement au sein des structures. Pour cela, ils doivent apprendre à faire dialoguer toutes les parties prenantes : salariés, directions, financeurs, élus, agents territoriaux ». Cette capacité à rassembler s'appuie sur des compétences clés : communication engageante, écoute active, conduite du changement, animation collective, gestion de projet « Les enjeux écologiques peuvent susciter des peurs ou des résistances. Il faut donc savoir adapter son discours, utiliser les bons leviers psychologiques, encourager sans brusquer », complète-t-elle. Les apprenants sont ainsi formés à des techniques de communication non violente, d'intelligence collective, d'animation d'ateliers ou encore de concertation citoyenne.\nUne formation ancrée dans le réel\nLe Mastère se déroule sur une année : six mois de cours en présentiel à Strasbourg, suivis de six mois de stage. Plus de 90 % des intervenants sont des professionnels en activité, issus d'associations, d'entreprises ou de collectivités. « Ils viennent avec leur réalité de terrain, leurs outils, leurs enjeux concrets », précise Miranda Port.\nDès janvier, les étudiants sont aussi mobilisés durant trois mois sur un chantier d'application : par groupes de 4 ou 5, ils répondent à une commande réelle passée par une structure du Grand Est. « À titre d'exemple, certains ont travaillé avec les hôpitaux universitaires de Strasbourg sur la gestion des déchets hospitaliers et les opportunités offertes par l'économie circulaire. D'autres ont collaboré à un diagnostic des actions déjà menées par Emmaüs en faveur de la transition, afin d'établir ensuite une feuille de route pour poursuivre et amplifier le changement », explicite-t-elle.\nLa formation s'adresse aussi bien à de jeunes diplômés (bac+5) qu'à des professionnels en reconversion. « Aucun prérequis technique n'est demandé, seulement une forte motivation. Certains ont 30 ans de carrière et souhaitent remettre du sens dans leur parcours. D'autres sortent d'écoles de commerce, d'ingénieurs, de communication », témoigne-t-elle.\nLes débouchés sont variés. Environ 25 % des diplômés rejoignent ou retournent dans le monde de l'entreprise, où ils occupent des fonctions telles que chargé de mission développement durable. Près de 50 % s'investissent dans le secteur associatif, souvent en première ligne sur les enjeux de transition, avec des missions de sensibilisation, de coordination ou d'accompagnement au changement. Enfin, environ 20 % intègrent les collectivités ou les institutions publiques, en tant que chefs de projet ou chargés de mission sur des programmes comme les plans climat, l'agriculture durable ou les politiques alimentaires territoriales."
  },
  {
    "url": "https://www.unistra.fr/actualites-unistra/detail-actualite/23694-developpement-durable-et-responsabilite-societale-luniversite-de-strasbourg-obtient-la-labellisation-ddrs-pour-sa-demarche-de-transformation-socio-ecologique-1",
    "texte": "Date de publication : 17/10/24\nThèmesVie des campus Université\nAttribué pour une durée de 4 ans, ce label vient conforter l’Université de Strasbourg dans sa démarche de transformation socio-écologique, entamée dès 2019.\nLaurent Schmitt, vice-président Développement durable et responsabilité sociétale de l’Université de Strasbourg, se félicite de cette réussite : « La labellisation DDRS est un exercice exigeant, particulièrement pour un grand établissement comme l’Université de Strasbourg, car tous les domaines sont pris en compte et les critères sont élevés. Ce magnifique succès, dont nous pouvons être fiers, est le fruit d’un effort collectif qui mobilise toute la communauté universitaire. »\nIdentifié comme l’un des leviers de transformation de l’Université de Strasbourg à l'horizon 2030 dès 2019, le développement durable a fait l'objet de nombreuses initiatives successives, qui se voient désormais couronnées de succès par l'obtention de ce label. La co-construction d'une feuille de route de la stratégie Développement durable et responsabilité sociétale (DDRS) et l'élaboration d'un plan de sobriété énergétique en 2022, ont été suivis d'un plan de transition bas carbone en 2023.\nPoursuivre les efforts entrepris\nPour Laurent Schmitt, l'obtention de ce label n'est pas la fin d'un processus, mais le signe que l'université doit persévérer dans la démarche qu'elle a entreprise : « Cette reconnaissance nous encourage à poursuivre et intensifier davantage encore notre engagement, avec nos partenaires, en faveur de la transformation socio-écologique pour des modes de vie et une société plus durables. »\nDepuis le dépôt du dossier de demande de labellisation, en décembre 2023, de nombreux projets ont déjà été amorcés, avec pour objectifs de former l'ensemble des personnels à la transformation socio-écologique, évaluer l'impact carbone des unités de recherche en vue de le réduire, construire un plan d’éco-gestion des espaces extérieurs ou bien encore élaborer un plan de mobilité durable.\nPour coordonner toutes ces actions, un schéma directeur Développement durable et responsabilité sociétale est en cours de finalisation, pour une adoption en Conseil d’administration en décembre 2024.\nQu’est-ce que le Label Développement durable et responsabilité sociétale - DDRS ?\nCréé en 2009 par les acteurs du développement durable de l'enseignement supérieur et de la recherche, le référentiel DDRS permet aux établissements de construire leur démarche de développement durable. Le label DDRS a, lui, vu le jour en 2015. Il est le fruit du travail collectif d’une dizaine d’universités et de grandes écoles, de la Conférence des Grandes Écoles (CGE), de la Conférence des Présidents d’Université (CPU), du Ministère en charge de développement durable, du Ministère en charge de l’enseignement supérieure et du Réseau des Étudiants pour une société écologique et solidaire (RESES).\nLe Label couvre les 17 objectifs de développement durable (ODD) de l’ONU et se structure en cinq axes stratégiques, qui traitent de la quasi-totalité des activités de l’Université :\n- Stratégie et gouvernance ;\n- Enseignement et formation ;\n- Recherche et innovation ;\n- Gestion environnementale ;\n- Politique sociale.\nLe comité de labellisation est composé d’un groupe de pairs (auditeurs issus des établissements labellisés) et de représentantes et représentants du Ministère de l’enseignement supérieur, de la recherche et de l’innovation, du Ministère en charge de la transition écologique, de France Université, de la conférence des Grandes écoles, du CIRSES et du RESES."
  },
  {
    "url": "https://www.sciencespo.fr/centre-etudes-europeennes/fr/evenements/conference-l-ecologie-depuis-les-ruralites/",
    "texte": "Accueil>[Journée d'études et table ronde] L’Écologie depuis les ruralités\n29.01.2025\n[Journée d'études et table ronde] L’Écologie depuis les ruralités\nÀ propos de cet événement\nLe 29 janvier 2025 de 09:00 à 19:00\nLa diversité sociale, économique et politique de ce que l'on norme uniformément les \"espaces ruraux\" encourage à interroger les rapports à l'écologie de celles et ceux qui les habitent.\nSi ce questionnement n’est pas nouveau, les élections européennes et législatives l’ont récemment replacé au cœur de l’actualité et du débat public. C’est dans ce contexte, que la Fondation de l’Écologie Politique, en partenariat avec le Centre d’études européennes et de politique comparée, organise une journée de conférences pour interroger l’écologie depuis les ruralités. Cet évènement a pour vocation de servir de passerelle entre le champ universitaire et les représentant·es de la société civile organisée pour croiser leurs regards et enrichir une réflexion collective sur ces enjeux. Cette journée dense propose une cartographie les ruralités, des transformations socio-économique et des conflits politiques qui les traversent en les transformant depuis parfois des décennies.\nLa journée est organisée autour de quatre tables rondes thématiques qui proposent de discuter les enjeux majeurs soulevés par la question écologique dans les ruralités.\nCes tables rondes seront discutées par des représentant·es associatifs et politiques, et ponctués par deux cartes blanches (keynotes). Enfin, la journée se conclura par une conférence organisée en partenariat avec l’École urbaine de Sciences Po sur le développement rural européen à travers le cas des politiques de mobilité.\nRETROUVEZ aussi la publication de la Fondation de l'ecologie politique\nJournée d'études\nSciences Po, Salons Scientifiques (salle B.108)\n9h-9h30 - Accueil café\n9h30-9h45 - Mot d’accueil\n- Florence Faucher (Directrice du Sciences Po, CEE)\n- Kévin Puisieux (directeur de la FEP)\n9h45-11h - L’importance de parler des ruralités\n- Pierre Pistre (Université Paris Cité – UMR Géographie-cités)\n- Simon Audebert (Sciences Po, CEE & Fondation de l'écologie politique)\n- Julien Megdoud (ANCT)\n11h -11h15 - Pause café\n11h15-12h30 - Classes populaires et parcours résidentiels\n- Violaine Girard (Université de Rouen - DySoLab)\n- Fanny Hugues (EHESS – CEMS)\n- Pierre Blavier (ENS PSL - CMH)\nDiscutante : Amandine Lebreton-Garnier (Pacte du pouvoir de vivre)\n12h30-13h25 - Pause midi\n13h30-13h45 - Carte blanche : Les ruralités et l’écologie, perspectives historiques\n- Bertrand Hervieu\n13h45-15h - Tensions et conflits politiques\n- Samuel Ouahab (INP Toulouse - UMR AGIR)\n- Sally Schnapper (Sciences Po, LIEPP)\nDiscutante : Anne Bringault (Réseau Action Climat)\n15h-15h15 - Pause café\n15h15-16h30 - L’accès aux services publics\n- Antonin Besch (Université de Strasbourg - SAGE)\n- Nadège Vezinat (Université Paris 8 – Cresppa)\nDiscutant : Arnaud Bontemps (Nos services publics)\n16h30 - 17h - Pause et changement de salle\nTable ronde - Développement rural européen : le cas des politiques de mobilité\n17h - 19h, Sciences Po, Amphithéâtre Simone Veil\nLa diversité sociale, économique et politique de ce que l'on nomme uniformément les \"espaces ruraux\" encourage à interroger les rapports à l'écologie de ceux et celles qui les habitent. Si ce questionnement n’est pas nouveau, les élections européennes et législatives l’ont récemment replacé au cœur de l’actualité et du débat public.\nCette table ronde clôture la journée d’étude « L’Écologie depuis les ruralités » en partenariat avec la Fondation pour l'Écologie politique, l'Ecole urbaine et le Centre d'études européennes et de politique comparée de Sciences Po. Visant à créer une passerelle entre le champ universitaire et les représentant·es de la société civile organisée, cette table ronde prend comme point de départ les politiques de développement durable mises en place dans différents contextes. La discussion s’organisera en deux temps :\n• Rural discontent, Betty-Ann Ryce (OCDE), Rural Policy Coordinator, Regional Development and Multi-level Governance Division, OCDE\n• Echange croisé entre Cyril Gomel (Novalia Censis) et Aurore Flipo (Université de Lyon, ENTPE) sur Ruralités et rôle de l'Etat à partir du cas spécifique des politiques de mobilité.\nLa discussion sera modérée par Charlotte Halpern (Sciences Po, CEE)\nBetty-Ann Ryce est coordinatrice de la politique rurale à l'Organisation de coopération et de développement économiques (OCDE), au sein du Centre pour l'entrepreneuriat, les régions et les villes de la division du développement régional et de la gouvernance à multiniveaux. Elle a rejoint l'OCDE après avoir travaillé au Bureau de la politique nationale de contrôle des drogues (ONDCP) de la Maison Blanche, où elle était conseillère spéciale pour les affaires rurales. Elle a également occupé différents postes au sein du ministère américain de l'agriculture, notamment ceux de conseillère principale en matière de politique, de liaison en matière de santé rurale et de spécialiste des investissements financiers au sein de l'agence de développement rural (Rural Development Agency).\nAurore Flipo est Docteure en Sociologie (Sciences Po, 2014), chargée de recherche contractuelle au LAET (ENTPE – Université de Lyon) et chercheure associée à PACTE (Université Grenoble-Alpes). Ses recherches portent sur les liens entre mobilité et stratification sociale et depuis 2017, elle travaille sur les enjeux spécifiques de la mobilité en ruralité. Elle coordonne le projet Re-acteurs. Ses travaux portent sur les enjeux de justice et d'inégalités sociales et spatiales liés à la transition écologique, au prisme de la mobilité en particulier.\nCyril Gomel est fondateur et dirigeant du cabinet Novalia Censis. Agronome, géographe, ingénieur en chef des ponts, des eaux et des forêts, il a exercé plus de 20 ans des responsabilités de cadre dirigeant et d’expert en services de l’Etat (DREAL, SGAR, IGEDD, France Stratégie), établissements publics (Conservatoire du littoral, Cerema) et en structures territoriales."
  },
  {
    "url": "https://www.jds.fr/strasbourg/foires-et-salons/brocantes/richstetter-johrmarik-marche-aux-puces-de-reichstett-613999_A",
    "texte": "Le 13/10/2024\nRue de Picardie | Reichstett\nGratuit\nLa commune est heureuse d'annoncer que les inscriptions pour le Johrmärik 2024 sont désormais ouvertes ! Cet événement incontournable, également connu sous le nom de Marché aux Puces, se tiendra le dimanche 13 octobre dans la Rue de Picardie. De 5 h à 18 h, profitez d'une journée exceptionnelle dédiée à la convivialité et aux bonnes affaires.\nProgramme et participants\nLe Johrmärik n’est pas seulement une occasion de chiner, mais également de découvrir des initiatives locales et de participer à la vie de notre commune. Cette année, nous avons le plaisir d’accueillir plusieurs partenaires engagés pour le développement durable et la mobilité douce :\nVel'Hop : Pour tous les passionnés de vélo, découvrez les offres et services de location.\nCTS (Compagnie des Transports Strasbourgeois) : Renseignez-vous sur les transports en commun de la région.\nCADR 67 : une association de promotion de la pratique du vélo, sous toutes ses formes, auprès du plus grand nombre…\nSyndicat de Lutte contre le Moustique Tigre : Informez-vous sur les actions mises en place pour lutter contre ce nuisible.\nL'Agence du Climat : Apprenez-en plus sur les initiatives pour le climat et les moyens de participer à la transition écologique.\nTarifs et inscription\nPour participer en tant qu’exposant au Marché aux Puces du Johrmärik, une contribution de 4,50 € par mètre linéaire est demandée, avec un minimum de 5 mètres par stand. Nous vous invitons à vous inscrire dès maintenant, les places étant limitées.\nNous vous attendons nombreux le 13 octobre pour une journée riche en découvertes, en échanges, et en bonnes affaires. Pour plus d’informations, n’hésitez pas à nous contacter ou à consulter notre site internet.\nOù :\nRue de Picardie 67116 Reichstett\nContacts :\n+33 3 88 20 02 26\nmairie@reichstett.fr\nwww.r\nFacebook\nGratuit\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/selestat/manifestations/carnaval/carnaval-a-chatenois-118668_A",
    "texte": "Le 22/02/2025\nNC\nUne ambiance festive régnera dans les rues de Châtenois le 22 février 2024 à l'occasion du traditionnel carnaval. Rendez-vous dans les rus du village pour la cavalcade et dans la Salle des Tisserands pour des animations festives !\nCette année, la date retenue pour le carnaval de l'association D’narre vo Kestaholz est le samedi 22 Février 2025, alors tous à vos agendas pour venir vous amuser !\nLe départ de la Cavalcade de Châtenois se fera à 15h.\nRetrouvez aussi le programme du Carnaval de Sundhouse ou du Carnaval de Hilsenheim\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/manifestations/carnaval/carnaval-sundhouse-54256_A",
    "texte": "Février 2026\nNC\nLa semaine qui précède Mardi Gras, la commune de Sundhouse est en pleine effervescence : bals carnavalesques et cavalcade sont organisés par les associations locales.\nDR Le Carnaval de Sundhouse est festif et coloréTout au long de la semaine que dure cet événement festif, les animations s'enchaînent : plusieurs soirées et bals masqués organisés par les associations locales (Musique Harmonie, Union Sportive, OMJSAL) sont au programme. Les amateurs de bals de Carnaval seront aux anges !\nC'est l'événement dans la commune de Sundhouse : le Carnaval rassemble les générations autour des bals masqués et de son traditionnel défilé. En effet, le point d'orgue du Carnaval de Sundhouse est bel et bien la cavalcade du Lundi des Roses (la veille du Mardi Gras). Ce jour là, ce sont une cinquantaine de chars décorés et différentes troupes de carnavaliers qui défilent dans les rues du village. L'objectif est de célébrer la fin de l'hiver et l'arrivée des beaux jours, de la manière la plus festive possible. Après le défilé, c'est un nouveau bal masqué qui est proposé pour finir la fête comme il se doit. Les déguisements sont, bien sûr, fortement conseillés pour la soirée.\nRendez-vous incontournable de la période de Carnaval dans le Centre Alsace, le Carnaval de Sundhouse n'a rien à envier à ses voisins (comme le Carnaval de Rhinau par exemple).\nLes dates et horaires, ainsi que le programme détaillé du Carnaval de Sundhouse seront dévoilés dès que possible.\nVoici le programme 2025 pour avoir une idée du déroulement des festivités :\nLes soirées du Carnaval de Sundhouse\nLes bals de Carnaval à Sundhouse font la réputation de ce carnaval en Alsace !\nPlusieurs semaines avant la cavalcade, les associations locales (Musique Harmonie, Union Sportive, AAPPMA) organisent des soirées de Carnaval à Sundhouse. Ces bals masqués sont l'idéal pour se plonger dans l'ambiance typique du carnaval alsacien.\nSamedi 22 février 2025 : Ouverture du Carnaval de Sundhouse\nLe premier bal de Carnaval à Sundhouse pour la saison 2025 est organisé par l'AAPPMA\n🎉 Bal animé par l'équipe de Dimension'DJ Colmar\n🎫 Tarif d'entrée : non communiqué à l'heure actuelle\nVendredi 28 février 2025 : Bal (Musique Harmonie de Sundhouse)\nLe second bal est proposé par la Musique Harmonie de Sundhouse.\n🎉 Bal animé par l'équipe de Dimension'DJ Colmar\n🎫 Tarif d'entrée : non communiqué à l'heure actuelle\nSamedi 1er mars 2025 : Bal (Union Sportive de Sundhouse)\nLe troisième bal est organisé, quant à lui, par l'Union Sportive de Sundhouse.\n🎉 Bal animé par l'équipe de Dimension'DJ Colmar\n🎫 Tarif d'entrée : non communiqué à l'heure actuelle\nCarnaval de Sundhouse : le Lundi des Roses🌹\nC'est l'événement dans la commune de Sundhouse : le Carnaval rassemble les générations autour des bals masqués et de son traditionnel défilé.\nLe point d'orgue du Carnaval de Sundhouse est bel et bien la cavalcade du Lundi des Roses (la veille de Mardi Gras). Ce jour là, ce sont une soixantaine de groupes, de chars décorés et différentes troupes de carnavaliers qui défilent dans les rues du village. Environ 1800 carnavaliers participent à ce moment unique à Sundhouse en 2025 !\nRendez-vous le lundi 3 mars 2025 dès 14h pour en profiter !\nRepas sur place :\nPossibilité de prendre le repas de midi sur place, avant le défilé : 12€ le menu sur réservation avant le 25 février (6€ pour les enfants)\nRestauration sur place toute la journée : bretzels, beignets, sandwichs, knacks (baguettes flambées, pizzas sur baguettes et frites après la cavalcade)\nPoêlée alsacienne proposée en soirée\nJuste après la cavalcade, vous pourrez également profiter d'un bal organisé à la Salle polyvalente (entrée gratuite) !\nDate de dernière mise à jour le 06/03/2025.\nNe ratez plus les prochaines informations 😱\nInscrivez-vous gratuitement pour recevoir par mails les mises à jour sur Carnaval de Sundhouse 2026. Vous pouvez vous désinscrire à tout moment !\n5 avis\nMiche 01/03/20 à 18h37\nDe beschte Fasned im Rhintal\nSundhuse im Elsass, do mu\nCloclo 20/02/20 à 18h10\nLe meilleur des carnavals du centre alsace. Ambiance plus qu'assurée !!!!\nSébastien 01/02/16 à 19h11\nPARFAIT!!!! Une bonne ambiance tout en étant bien encadré! j'ai édoré! A refaire!\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/strasbourg/manifestations/village-de-paques-de-strasbourg-104550_A",
    "texte": "Du 12/04/2025 au 21/04/2025\nPlace Saint-Thomas | Strasbourg\nGratuit\nLe Village de Pâques à Strasbourg, événement phare du printemps alsacien, revient pour sa 13ème édition du 12 au 21 avril 2025. Installé sur la Place Saint-Thomas, ce marché traditionnel rassemble une vingtaine d'artisans et créateurs locaux qui célèbrent l'artisanat et la gastronomie régionale.\nDR Village de Pâques à StrasbourgCette année, le Village de Pâques de Strasbourg aura lieu du 12 au 21 avril 2025. Soit dix jours complets pour profiter de nombreuses activités pascales à Strasbourg ! 🐰\nLe Village de Pâques de Strasbourg vous accueillera tous les jours de 10h à 20h.\nPour cette 13ème édition, le Village de Pâques de Strasbourg propose un programme riche en découvertes et en saveurs. Une vingtaine d'exposants, soigneusement sélectionnés par l'Association des commerçants du quartier St Thomas, vous attendent Place Saint-Thomas. Artisans d'art, créateurs locaux et producteurs du terroir partagent leur savoir-faire et leurs spécialités dans une ambiance printanière.\nLes visiteurs pourront découvrir un large éventail de produits régionaux : fromages affinés, charcuteries traditionnelles, confitures artisanales et chocolats de Pâques confectionnés par des artisans passionnés.\nPour agrémenter votre visite, une buvette et un espace de restauration, tenus par l'association organisatrice, vous permettront de vous restaurer tout en profitant de l'atmosphère conviviale du marché.\nLes chalets, ornés de belles décorations créeront un cadre authentique propice à la flânerie et à la découverte des traditions alsaciennes ! 🥨\nDécouvrez aussi les Illuminations estivales de Strasbourg, au mois de juillet ou le Marché aux puces à Strasbourg Cronenbourg.\nDate de dernière mise à jour le 24/02/2025.\nNe ratez plus les prochaines informations 😱\nInscrivez-vous gratuitement pour recevoir par mails les mises à jour sur Village de Pâques à Strasbourg 2025. Vous pouvez vous désinscrire à tout moment !\nOù :\nPlace Saint-Thomas - Strasbourg 67000 Strasbourg\nContacts :\n03 88 23 13 16\nacoarus@free.fr\nFacebook\nGratuit\n3 avis\nCéline de jds.fr 03/04/18 à 7h54\nBonjour, nous sommes désolés et comprenons votre déception. Nous n'avons pas été informé des tarifs pour les animations enfants, uniquement que l'accès au village est gratuit.\nYann 01/04/18 à 21h22\nPareil que Lucie. Cela peut s'apparenter à de la pub mensongère. Déception totale!\nLucie 17/04/17 à 12h42\nTrès déçu car les animations sont payante pour les enfants ( maquillage, peindre un oeuf de pâques, château gonflable ). C'est 7 euros par enfants.\nLe souci n'est pas de payer mais quand je regarde sur la page, je vois que c'est gratuit et arrivé là-bas c'est pas du tout ça.\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/strasbourg/manifestations/cox-show-molsheim-103121_A",
    "texte": "Du 30/05/2025 au 01/06/2025\nMeeting gratuit.\nL'incontournable Cox Show de Molsheim revient pour sa nouvelle édition du 30 mai au 1er juin 2025. Ce rassemblement de voitures anciennes, et plus particulièrement de Coccinelles Volkswagen, s'impose comme l'un des plus grands événements automobiles de l'Est de la France. Chaque année, ce rendez-vous attire des centaines d'exposants et des milliers de visiteurs passionnés d'automobiles vintage.\nDR Le Cox Show revient du 30 mai au 1er juin 2025Réservez votre week-end du 30 mai au 1er juin 2025 pour le prochain Cox Show à Molsheim ! Ce rendez-vous incontournable des passionnés de Coccinelles et autres véhicules anciens Volkswagen s'installe comme chaque année dans cette charmante ville alsacienne pour trois jours de festivités automobiles. 🚘\nDepuis plus d'une décennie, le Cox Show de Molsheim transforme la ville en véritable capitale de la Coccinelle le temps d'un week-end. L'édition 2025 ne dérogera pas à la règle avec plus de 700 véhicules exposés ! Des modèles d'époque minutieusement restaurés aux exemplaires conservés dans leur jus, ce rassemblement automobile offre un panorama complet de l'histoire de ce modèle iconique.\nCe rendez-vous s'est imposé comme l'un des événements phares de la ville, aux côtés du Festival Bugatti Molsheim. Pour les amateurs comme pour les simples curieux, c'est l'occasion rêvée d'admirer ces petites voitures qui ont marqué l'histoire de l'automobile et qui continuent à faire battre le cœur de nombreux collectionneurs.\nLe Cox Show de Molsheim promet trois jours d'immersion totale dans l'univers Volkswagen avec un programme riche en animations :\nCe rassemblement de voitures anciennes attire chaque année des exposants venus de toute l'Alsace et bien au-delà. Collectionneurs privés, clubs automobiles et professionnels de la restauration se donnent rendez-vous pour partager leur passion commune pour ces véhicules emblématiques.\nLa diversité des modèles présentés fait la richesse du Cox Show de Molsheim : des classiques Coccinelles dans toutes leurs déclinaisons aux Combi VW en passant par les Karmann Ghia ou les Buggy, c'est tout l'univers Volkswagen vintage qui est célébré lors de cette grande fête de l'automobile.\nLe succès du Cox Show ne se dément pas d'année en année, preuve que la passion pour ces voitures reste intacte malgré le temps qui passe.\nDécouvrez aussi : la Fête foraine de Molsheim 2025 et le festival Pow Wow à Steinbourg.\nDate de dernière mise à jour le 06/03/2025.\nNe ratez plus les prochaines informations 😱\nInscrivez-vous gratuitement pour recevoir par mails les mises à jour sur Cox Show à Molsheim 2025 - rassemblement de voitures anciennes. Vous pouvez vous désinscrire à tout moment !\nOù :\n67120 Molsheim\nContacts :\nMeeting gratuit.\nAucun avis pour le moment. Soyez le premier à partager votre avis !\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/manifestations/journee-decouverte-a-la-vegetalerie-gissinger-882735_A?utm_source=jds.fr&utm_medium=brand_content&utm_campaign=882735_A",
    "texte": "Le 05/04/2025\nLe samedi 5 avril 2025, les Pépinières Jean Gissinger à Rouffach vous invitent à la journée \"Jardin des Désirs\" où vous pourrez découvrir l'espace végétalerie et différentes animations conviviales.\n© DR C'est le printemps dans les Pépinières Jean Gissinger Rouffach\nLes Pépinières Jean Gissinger existent depuis 1880 : elles offrent à la fois un savoir-faire ancestral et une expertise moderne, presque high-tech, sur tout ce qui concerne le jardin, les fleurs et les plantes. Le lieu vient à ce titre de décrocher la certification Plante Bleue Niveau 3 - Haute Valeur Environnementale, qui garantit officiellement que les végétaux y sont produits de manière éco-responsable.\nLe samedi 5 avril 2025, place à la grande journée de découverte festive des 2500 m² de l'espace végétalerie - ou jardinerie !\nOn s'y promènera sur une musique douce, dans une ambiance zen, avec la présence de quelques stands bucoliques.\nZone restauration à emporter street food, vins, thés matcha, bougies artisanales... Animations et activités avec des conseils de jardinage et des démonstrations de soins et d'entretien des plantes.\nA noter : 10% de remise sur les plantes achetées ce jour-là !\nDécouvrez aussi tout l'agenda des sorties à Rouffach\nOù :\nPépinières Jean Gissinger - Rouffach 68250 Rouffach\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/pornic/manifestations/ateliers/atelier-creation-peinture-vegetale-886005_A",
    "texte": "Atelier création peinture végétale\nRendez-vous à La Tambouille sur le Vieux Port de Pornic, à la fois épicerie vrac et engagée, et lieu de partage et de vie où une ambiance chaleureuse et conviviale vous attend. Une fois bien installé, Maia vous guide pas à pas dans cet atelier manuel à la fois écologique et économique !\nProgramme\n- À partir de légumes et d'épices, créez de la peinture végétale. Avec de simples ingrédients naturels, il est possible de créer de la peinture semblable à celle de l'aquarelle. Un atelier DIY créatif qui permet de donner vie à des œuvres tout en adoptant une démarche zéro déchet.\nLe plus\nCette technique est à la fois saine pour la planète et pour l'homme, car elle est naturelle et sans risque pour la santé en raison de l'absence de substances toxiques, solvants et autres allergènes.\nBon à savoir\n- Pas de réservation ni d'inscription\n- Prévenir de sa venue pour la préparation du matériel adéquat\n- Stationnement gratuit (zone blanche niveau gare) aux alentours de l'épicerie vrac et engagée \"La Tambouille\"\n- Public à partir de 6 ans\nLe petit plus\nUn chocolat chaud vous est offert pour savourer ce moment de partage en toute convivialité !\nN'attendez plus et testez cet atelier artistique zéro déchet avec les Ateliers de Maia. C'est un véritable tour de magie culinaire végétal qui attend toute la famille sur Destination Pornic !\nDécouvrez ici tous les évènements programmés à Pornic.\nCet événement a été renseigné par un organisme institutionnel (I_OT Pornic). Date de dernière mise à jour le 21/03/2025.\nRenseignements\nOù :\nLa Tambouille,\n9 quai du Commandant l'Herminier 44210 Pornic\nDates et horaires :\n- Mercredi 16 Avril 2025 de 14h à 16h\nTarifs :\nDans la même rubrique\nVisite de la Distillerie 168Du 28/03/2025 au 29/04/2025 PornicLa Distillerie 168 ouvre ses portes aux visiteurs ! Une occasion exceptionnelle de plonger dans l'univers des spiritueux artisanaux.\nLa Distillerie 168 et son savoir-faire […]\n-\nStage d'éveil théâtralDu 07/04/2025 au 16/04/2025 PornicL'objectif de ce stage est de faire découvrir aux plus petits de 4 à 7 ans les activités du théâtre en s’amusant.\nSavoir reconnaître et travailler sur ses émotions.\n[…]\nAtelier cyanotypeLe 09/04/2025 La Plaine-sur-Mer\nAdeline de Bleus Joie vous attend à la Médiathèque Joseph Rousse à La Plaine-sur-Mer pour vous faire découvrir une technique centenaire d'impression monochrome qu'est le […]\nStage: mon petit opéraDu 14/04/2025 au 18/04/2025 Pornic\nLouise Brun sera accompagnée par une pianiste cheffe de chant pour travailler tout en s'amusant sur un répertoire musical accessible afin de créer une petite pièce de […]\nAtelier cuisineLe 14/04/2025 Préfailles\nRendez-vous dans le bourg de Préfailles au restaurant du Centre où une ambiance chaleureuse et conviviale vous attend. Une fois bien installé, Maia vous guide pas à pas dans […]\nAtelier cosmétiqueLe 15/04/2025 Préfailles\nRendez-vous dans le bourg de Préfailles, au restaurant du Centre, où une ambiance chaleureuse et conviviale vous attend. Une fois bien installé, Maia est à vos petits soins et […]\nAtelier bricolage en bois et perlesLe 21/04/2025 Préfailles\nRendez-vous dans le bourg de Préfailles, au restaurant du Centre, où une ambiance chaleureuse et conviviale vous attend. Une fois bien installé, Maia vous guide pas à pas et […]\nAtelier multi activitéLe 22/04/2025 Préfailles\nRendez-vous dans le bourg de Préfailles au restaurant du Centre, où une ambiance chaleureuse et conviviale vous attend..\nUne fois bien installé, Maïa vous propose plusieurs […]\nAtelier carte ensemencéeLe 23/04/2025 PornicRendez-vous à La Tambouille sur le Vieux Port de Pornic, à la fois épicerie vrac et engagée et lieu de partage et de vie où une ambiance chaleureuse et conviviale vous attend. […]\nStage de yogaDu 08/05/2025 au 10/05/2025 Préfailles\nVenez vous détendre en bord de mer à Préfailles et profitez de cours de yoga pour encore plus de bien-être et de zen attitude !\nBon à savoir\nInformations […]\nJe trouve les meilleures sorties dans ma ville\nNewsletter JDS Pornic\nPrêt pour un week-end de folie ? Chaque jeudi tous les bons plans sorties"
  },
  {
    "url": "https://www.jds.fr/selestat/manifestations/ateliers/cours-de-couture-selestat-350254_A",
    "texte": "Le 24/02/2025\nFoyer Notre Dame de la Paix | Sélestat\n6 séance(s) pour une durée totale de 13:30 | 109€ + la cotisation UP\nDans un premier temps, en tant que novice ou débutant, vous découvrirez les rudiments de votre machine à coudre et apprendrez à vous en servir correctement. Vous aurez également l’occasion de voir les coutures de bases pour vous consacrer à vos futurs projets sans difficulté. Ensuite, aucune limite ne vous sera imposée dans votre imagination car les projets sont libres (dans les limites du réalisable). Le professeur saura vous guider sur l'orientation du projet (estimation de la difficulté / choix des patrons ou des matériaux entre autres). Si vous êtes novice, vous pourrez par exemple, commencer par un accessoire ou un objet de décoration. Les personnes les plus avancées pourront quant à elles réaliser un vêtement à partir d'un patron (que l'on peut modifier si besoin) si elles le souhaitent ou même tenter de réparer un vêtement. Si vous avez une surjeteuse, c'est également possible de venir avec pour apprendre l'enfilage et le fonctionnement de cette machine. Tout ceci dans une ambiance conviviale et bienveillante avec l'aide d'une professeur de couture diplômée et passionnée par cette activité.\nOù :\nFoyer Notre Dame de la Paix - Sélestat 67600 Sélestat\nContacts :\nfildalsace@gmail.com\nFacebook\nSur réservation\n6 séance(s) pour une durée totale de 13:30\n109€ + la cotisation UP\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.est-ensemble.fr/serd2024",
    "texte": "Du vendredi 15 au samedi 23 novembre 2024, Est Ensemble se mobilise en faveur de la réduction des déchets en proposant une programmation dans le cadre de la Semaine Européenne de la Réduction des Déchets (SERD). Villages Zéro Déchet, animations et ateliers ludiques … Nous vous proposons d’apprendre et de passer à l’action tout en s’amusant ! Cette année, la SERD mettra notamment à l'honneur la thématique \"Manger mieux, gaspiller moins\".\nCoordonnée chaque année en France par l’ADEME, la Semaine Européenne de la Réduction des Déchets (SERD) a pour objectif de mettre en lumière et promouvoir les bonnes pratiques en matière de production et de consommation. Car consommer mieux et jeter moins permet notamment de réduire significativement le volume de déchets produits chaque année et d’agir ainsi en faveur de la préservation de nos ressources et de notre planète.\nDes animations pour apprendre à « manger mieux, gaspiller moins »,\nmais pas que…\nDu 15 au 23 novembre 2024, cette nouvelle édition fédèrera le public autour de la thématique « manger mieux, gaspiller moins ». De riches rencontres en perspectives entre les habitantes et habitants du territoire de tous âges, les scolaires, les équipes de sensibilisation d’Est Ensemble, les associations et les entreprises de l’économie sociale et solidaire ! Au programme : des animations et ateliers ludiques à Bondy, Pantin et Les Lilas, pour apprendre et agir en s’amusant, avec notamment 2 Villages Zéro Déchet, 2 animations compostage et 2 Disco Soupe (ateliers de cuisine anti-gaspi). Mais aussi des ateliers de réparation de vélo et de faire soi-même !\nLe programme complet\n► 2 Villages Zéro Déchet\nDes ateliers gratuits en intérieur et extérieur pour petits et grands pour apprendre à « manger mieux, gaspiller moins » : dégustation vélo-smoothie, recettes, anti-gaspi, initiation au zéro déchet... Mais aussi atelier de réparation de vélo et de faire soi-même !\nSamedi 16 novembre\n10h-13h et 14h-17h30, à la bibliothèque Elsa Triolet, Pantin\n15h lecture contée pour enfant (+ de 4 ans) sur le thème du Zéro Déchet\nSamedi 23 novembre\n10h-17h30, à la bibliothèque Denis Diderot, Bondy\n► 2 animations compostage\nA deux pas des 2 Villages Zéro Déchet, des bénévoles vous font découvrir cette pratique écologique, ludique et économique aux multiples atouts, notamment en matière de réduction des déchets.\nSamedi 16 novembre\n10h-13h30, au compost de quartier du parc Stalingrad, Pantin\nSamedi 23 novembre\n10h-13h30, au compost de quartier du, square François Mitterrand, Bondy\n► 2 Disco Soupe, ateliers anti-gaspi « cuisinez fruits et légumes invendus »\nSoupes, salades, jus de fruits ou smoothies sont confectionnés collectivement dans une ambiance musicale et festive et redistribués ensuite dans une démarche de sensibilisation au gaspillage alimentaire.\nMercredi 20 novembre\n14h-17h30, à la Ferme Caillard, 42 rue Roger Salengro, Bondy\nSamedi 23 novembre\n8h-12h30, au marché Gisèle Halimi, Les Lilas"
  },
  {
    "url": "https://www.jds.fr/strasbourg/manifestations/repair-cafe-391112_A",
    "texte": "Le 22/03/2025\nSalle polyvalente | Bergbieten\nGratuit, plateau\nVous êtes en froid avec votre grille-pain ? Votre aspirateur est à bout de souffle ? Votre bicyclette a les roues qui frottent ? Vous possédez un jouet bancal, un ordinateur qui rame, un vêtement à raccommoder ?\nLES JETER ? PAS QUESTION !\nLa salle polyvalente de BERGBIETEN se transforme en atelier de réparation le 22 mars 2025.\nENTREE LIBRE, sans rendez-vous.\nDe 9h00 à 12h00 et de 14h00 à 16h00, plusieurs réparateurs bénévoles sont là pour vous aider à réparer tout ce que vous avez à réparer. Outils et matériel sont également disponibles sur place.\nOn apporte au Repair Café les objets en panne ou en mauvais état : grille-pain, lampes, sèche-cheveux, aspirateur, ordinateur, vélos, jouets, vêtements, bref tout ce qui ne marche plus est bienvenu, et aura peut-être la chance d'une seconde vie. Les réparateurs du Repair Café ont presque toujours la main heureuse.\nEn préconisant la réparation, le Centre Social et Familial de l’AGF (Association Générale des Familles) veut contribuer à réduire les montagnes de déchets et lutter contre l’obsolescence programmée.\nEn une année, nos Repair Cafés évitent plus d’une tonne de déchets !\nLe Repair Café veut aussi être un lieu de rencontre où les habitants du bourg apprennent à se connaître autrement, et où ils découvrent que connaissances pratiques et expertise ne manquent pas près de chez eux.\nRéparer ne permet pas seulement d'économiser de l'argent, mais aussi de précieuses matières premières, et contribue ainsi à réduire les émissions de gaz à effet de serre. Le Repair Café veut surtout être une expérience ludique et gratifiante de la réparation, qui s'avère souvent très simple.\nL’AGF organise régulièrement un Repair Café dans l’un des villages de la Communauté de Communes Mossig et Vignoble. Prochain rendez-vous : le 26 avril 2025 à Hohengoeft.\nOù :\nSalle polyvalente - Bergbieten 67310 Bergbieten\nGratuit, plateau\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/selestat/manifestations/repair-cafe-751307_A",
    "texte": "Le 25/01/2025\nGratuit, plateau\nLe Repair Café est un évènement qui tourne autour de la réparation. Dans chaque commune de la vallée où le Repair Café a lieu, se trouvent le matériel et les outils nécessaires pour faire toutes les réparations possibles : des réparations de meubles, d’appareils électriques, de bicyclettes, de vaisselle, d’ustensiles, de jouets, …\nVotre aspirateur n’aspire plus, votre fer à repasser ne chauffe plus,...Avant de les conduire à la déchèterie, venez au Repair Café. Des experts bénévoles vous accompagnent pour réparer vos objets du quotidien.\nDe la bouilloire électrique au grille pain en passant par les outils électroportatifs, l'image et le son, l'informatique et le petit mobilier, nos réparateurs sauront vous redonner l'espoir de conserver vos objets préférés.\nVous restez avec l'expert le temps de la réparation.\nLes objets que vous apporter ne doivent pas être encombrants.\nNous ne réparons pas les véhicules à moteur ou gros électroménagers par exemple.\nOn accueille les objets jusqu'à 30 minutes avant la fin de la séance.\nLa manifestation et les réparations sont gratuites mais une tirelire accueillera vos dons si vous désirez nous soutenir dans cette démarche.\nOù :\nSalle des fêtes d'Albé 67220 Albé\nGratuit, plateau\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.dna.fr/environnement/2025/01/15/le-premier-repair-cafe-de-l-annee-aura-lieu-ce-samedi",
    "texte": "Avolsheim Le premier Repair café de l’année aura lieu ce samedi\nL’association locale Repair café propose un atelier de réparation samedi 18 janvier à l’école du Schlotten, route de Wolxheim. Il s’agit du premier Repair café de l’année 2025.\nAvant de jeter des objets en panne ou en mauvais état, il est possible de les faire vérifier et peut-être réparer par les experts bénévoles du Repair café.\n« Lors de la session de novembre, 40 objets ou appareils représentant un poids de 161 kg ont été apportés, 20 ont pu être réparés sur place, 10 autres ont nécessité l’achat d’une pièce pour pouvoir fonctionner à nouveau et seuls 10 objets ont été jetés. Cela a permis d’éviter 140 kg de déchets », précise Pascal Gehin, maire d’Avolsheim et membre de l’association.\nRéparer pour éviter de jeter\nRéparer pour éviter de jeter est devenu un réflexe à Avolsheim : aspirateurs, sèche-cheveux, machines à coudre, lampes, grille-pain, cafetières, minifours et autres petits appareils électroménagers seront examinés ce samedi par les réparateurs bénévoles et trouveront peut-être une seconde vie.\nSamedi 18 janvier, de 9 h à 12 h et de 13 h 30 à 16 h 30, Repair café à l’école du Schlotten, route de Wolxheim à Avolsheim. Ouvert à tous, entrée libre. Une tirelire est à la disposition des visiteurs."
  },
  {
    "url": "https://www.dna.fr/economie/2025/03/21/redonnez-vie-a-vos-appareils-defectueux-au-repair-cafe",
    "texte": "Souffelweyersheim Redonnez vie à vos appareils défectueux au Repair café\nInitiative de la commune de Souffelweyersheim, un Repair café est organisé chaque mois à l’Espace jeunesse depuis le 1er février. Le premier rendez-vous a drainé un petit public et 80 % des présents ont pu repartir avec leur objet du quotidien remis en état.\nHervé Caspar est responsable de cet atelier dépendant de la...\n...pour lire la suite, rejoignez notre communauté d'abonnés\net accédez à l'intégralité de nos articles sur le site et l'application mobile\nà partir de 1 € le 1er mois, sans engagement de durée\n1€ le 1er mois puis 12,99€"
  },
  {
    "url": "https://www.dna.fr/environnement/2025/01/15/la-ville-lance-la-nouvelle-phase-de-son-plan-climat",
    "texte": "Kehl La Ville lance la nouvelle phase de son plan climat et sollicite les habitants et les salariés\nAprès une première décennie d’actions locales pour la réduction de l’empreinte carbone de la ville, la municipalité de Kehl souhaite poursuivre ce programme. Jusqu’à fin janvier, un questionnaire en ligne démarre le processus.\nDepuis novembre dernier la Ville de Kehl s’attelle à mettre sur pied le nouveau chapitre d’un plan climat commencé en 2013 et dont la décennie d’actions a donné des résultats en matière de rénovation énergétique des bâtiments municipaux, d’extension du réseau de transports en commun (tram et bus) ou encore des réseaux de chaleur urbains.\nUn questionnaire en ligne lancé fin décembre\nÀ ce dernier sujet, le projet de récupération de la chaleur fatale des aciéries de Kehl (BSW) suit son bout de chemin sous l’égide de la société d’économie mixte transfrontalière Calorie Kehl-Strasbourg présidée par Jeanne Barseghian. Les entreprises Koehler Paper (fabrication de papiers spéciaux) et Koehler Renewable Energy (exploitant de deux centrales biomasse à Kehl) déjà engagées dans des processus de récupération de chaleur fatale ont signé le 13 décembre avec Calorie Kehl - Strasbourg une lettre d’intention. Il s’agira de vérifier la faisabilité technique et économique d’un raccordement de ces sociétés au projet initial.On peut rappeler que ce réseau doit alimenter à l’horizon 2027-2028, notamment via une canalisation qui passera au fond du Rhin, autant des quartiers d’habitat strasbourgeois que de la cité badoise. Ce projet d’énergie décarbonée permettrait une économie de 19 600 tonnes de CO2 par an.En attendant, pour marquer la nouvelle phase de son Klimaschutzkonzept (concept d’adaptation au changement climatique), la cité badoise a lancé fin décembre un questionnaire (*) en ligne qui s’adresse à tous les Kehlois ainsi qu’aux salariés qui y travaillent.La municipalité cherche autant à savoir si les citoyens se sentent impliqués sur le sujet, s’ils se trouvent suffisamment informés des différents volets du plan climat, mais aussi quelles suggestions d’actions (nouvelles ou renforcées) ils ont à proposer.\nLe questionnaire anonyme est disponible en allemand en français et en anglais. Il est possible de le compléter jusqu’au 31 janvier prochain. Les contributeurs qui le souhaitent pourront même être tirés au sort et gagner quelques-uns des bons d’achat mis en jeu.\nRéduire de 65 % les gaz à effet de serre pour 2030\nLe plan climat II de Kehl doit être présenté en octobre 2025 au ministère fédéral de l’Économie et de la lutte contre le changement climatique : l’enjeu est dans des financements à venir. Pour ce qui concerne les objectifs mis en avant, ce sont ceux édictés à l’échelle du Land du Bade-Wurtemberg : à savoir une neutralité carbone d’ici l’année 2040. Le point d’étape de 2030 est déjà très ambitieux, avec un objectif de réduction de 65 % des gaz à effet de serre par rapport au point de comparaison de l’année 1990.Au-delà d’un catalogue des chantiers à poursuivre ou mettre en route dans le champ d’action de la Ville, la démarche initiée fin décembre doit aussi permettre d’impliquer la population et tous les acteurs non institutionnels, de manière transversale. À partir d’avril, une série d’ateliers tout public et/ou dédiés à des experts accompagneront cette nouvelle phase du plan climat."
  },
  {
    "url": "https://www.jds.fr/strasbourg/manifestations/rentree-associations-strasbourg-121069_A",
    "texte": "Du 14/09/2024 au 15/09/2024\nParc de la Citadelle | Strasbourg\nGratuit\nLe Village des assos à Strasbourg est devenu un événement incontournable du mois de septembre dans la capitale alsacienne. La Maison des associations, qui chapeaute le week-end, invite plus de 250 associations du coin à faire découvrir leurs activités au grand public.\nOrganisée depuis 1994, cette manifestation est le rendez-vous incontournable de la vie associative en ce début d'automne. Avec près de 200 associations, une centaine d'animations gratuites et près de 10 000 visiteurs, elle vous accueille au Parc de la Citadelle dans le quartier de l'Esplanade à Strasbourg et propose des activités pour tous les publics.\nProgramme des animations du Village des assos à Strasbourg\nGrâce à un parcours à travers le parc, vous pourrez rencontrer les bénévoles des centaines d'associations présentes et découvrir leurs nombreuses animations au gré de la balade : ateliers participatifs, démonstrations sportives et artistiques, spectacles, jeux pour toute la famille, mur du bénévolat… mais aussi de quoi se restaurer tout au long de la journée.\nÀ noter : cet événement à Strasbourg s'inscrit dans une démarche écoresponsable par la mise en œuvre de 70 actions dans différents domaines (organisation, déchets, alimentation, déplacements, communication, sensibilisation, etc...) permettant ainsi de réduire les impacts environnementaux de la manifestation.\nOù :\nParc de la Citadelle - Strasbourg 67000 Strasbourg\nContacts :\n+33 3 88 25 19 39\ncommu\nvilla\nFacebook\nGratuit\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/strasbourg/foires-et-salons/vente-solidaire-du-dimanche-a-emmaus-mundo-le-dimanche-30-mars-2025-888234_A",
    "texte": "Le 30/03/2025\nGratuit\nNos Ventes Solidaires du Dimanche se poursuivent, encore et toujours... Les bénévoles d'Emmaüs Mundo vous ouvrent à nouveaux les portes de la Recyclerie Solidaire d'Emmaüs Mundo, située 14 rue de l'Atome à Bischheim, le dimanche 30 mars 2025 de 14 h à 17 h 30 pour cette seconde vente de l'année 2025.\nCette vente vous permettra de bénéficier de -50% sur toute la salle de vente, à l'exception des meubles et des créations.\nL'accueil de vos dons et un service de petite restauration seront assurés pendant cette vente.\nA partir de 15h, vous pourrez assister à un concert du groupe rock Fox Boulevard (https://www.facebook.com/p/Fox-Boulevard-100045246222740/?locale=fr_FR)\nCette nouvelle Vente Solidaire de Dimanche est organisée en faveur de l'association Stop aux Violences Sexuelles Alsace ( https://svsalsace.com/ ). Le but de cette association est de favoriser la prise de conscience de l’ampleur des violences sexuelles et de la nécessité d’agir. Leur volonté est de déployer la prévention, la sensibilisation et l’information au sein du milieu scolaire (enfants, adolescents et professionnels) afin de dépister plus facilement les violences faites aux enfants et de les aider à mieux se protéger.\nOù :\nEmmaüs Mundo - Bischheim 67800 Bischheim\nContacts :\nGratuit\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/strasbourg/foires-et-salons/vente-solidaire-du-dimanche-a-emmaus-mundo-le-dimanche-26-janvier-2025-781178_A",
    "texte": "Le 26/01/2025\nGratuit\nNos Ventes Solidaires du Dimanche se poursuivent, encore et toujours... Les bénévoles d'Emmaüs Mundo vous ouvrent les portes de la Recyclerie Solidaire d'Emmaüs Mundo, située 14 rue de l'Atome à Bischheim, le dimanche 26 janvier 2025 de 14 h à 17 h 30 pour cette première vente de l'année 2025.\nCette vente vous permettra de bénéficier de -50% sur toute la salle de vente, à l'exception des meubles et des créations.\nL'accueil de vos dons et un service de petite restauration seront assurés pendant cette vente.\nA partir de 15h, vous pourrez assister à un concert de la chorale les Sing'lé.e.s ( https://singlees.org/ )\nCette nouvelle Vente Solidaire de Dimanche est organisée en faveur de l'association SOS Familles Emmaüs Strasbourg, une antenne d'Emmaüs exclusivement constituée de bénévoles et spécialisée dans l'aide contre le surendettement.\nOù :\nEmmaüs Mundo - Bischheim 67800 Bischheim\nContacts :\nGratuit\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://emmausmundo.com/nos-boutiques-emmaus/#bischheim",
    "texte": "Nos boutiques Emmaüs Mundo\nDécouvrez nos boutiques de l’Eurométropole de Strasbourg jusqu'à la Vallée de la Bruche, de quoi faire des affaires solidaires un peu partout !\nMagasin Emmaüs Mundo Bischheim\nEmmaüs Mundo vous accueille dans sa boutique au 14 rue de l’Atome à Bischheim.\nIci vous trouverez des objets d’occasion de toutes sortes que vous achèterez en faisant une bonne action à deux pas de Strasbourg !\nQuel que soit votre budget, venez adopter une armoire, ou un confortable fauteuil. Venez vous perdre dans les rayons de notre espace livres, farfouiller à la quincaillerie, remplacer ce verre que vous avez encore cassé, choisir un nouveau pull pour l’hiver, et trouvez votre bonheur à la mercerie.\nChez Emmaüs Mundo, le bonheur c’est (presque) tous les jours… Le magasin est ouvert du mardi au samedi de 11h à 18h, et le dépôt des dons du lundi au samedi, de 8h à 12h et de 13h à 16h30. Nous vous y attendons !\nAu magasin Emmaüs Mundo Bischheim, vous trouverez :\nFriperie\nMercerie\nVaisselle\nCollection\nTableaux\nElectro\nCulture\nBazar\nJardin\nMobilier\nMais vous trouverez aussi un restaurant solidaire !\nService de 12h à 13h45 - Bar de 11h à 17h\nVenir déguster des produits globalement de saison, locaux et faits maison préparés et servis par nos salariés.es en insertion est désormais possible ! Imaginez flâner dans nos rayons et finir au resto du coin, tout ça au même endroit, pour une expérience Emmaüs Mundo presque complète !\nDans notre boutique à Bischheim, découvrez nos meubles solidaires et durables\nÊtre écolo, c’est aussi faire durer ! Les meubles qui ont du potentiel mais qui méritent un petit coup de jeune sont rénovés dans notre menuiserie par nos salariés·es en insertion, qui peuvent également s’en servir pour en faire naitre une toute nouvelle création. Ces meubles peuvent également être le support de notre projet de menuiserie en détention et aider à préparer la réinsertion de personnes en fin de peine.\nVous souhaitez faire don à Emmaüs Mundo ?\nDu lundi au samedi 8h-12h / 13h-16h30\nParce que vos dons sont le pilier de notre activité et qu'il existe plusieurs façons d’en faire, retrouvez ci-dessous le lien vers notre rubrique dédiée !\nLibrairie boutique Emmaüs Mundo Schiltigheim\nOuverte du mardi au vendredi 10h-12h30 / 14h-18h30\nLa librairie boutique solidaire d’Emmaüs Mundo se situe à Schiltigheim, juste en face de la mairie, depuis août 2020.\nDans cette petite boutique de quartier, vous pouvez retrouver des livres, des vêtements, des bibelots, des jouets et plein d’autres petits trésors à un tarif solidaire. Ce mini Emmaüs (Mundo) est tenu par des bénévoles et des salariés.es.\nNotre volonté à travers nos boutiques est de former des personnes éloignées de l’emploi à différents métiers comme, entre autres, la vente afin qu’elles puissent ensuite aller vers un emploi durable en dehors d’Emmaüs.\nCette librairie boutique solidaire vous offre la possibilité de :\nAcheter des articles de seconde main à bas prix\nRécupérer vos articles achetés en ligne sur sa boutique du Label Emmaüs\nAu magasin Emmaüs Mundo Bischheim, vous trouverez :\nLivres\nJouets\nMultimédia\nVêtements\nVaisselle\nDécorations\nDans notre librairie boutique Emmaüs Mundo Schiltigheim, vous pourrez :\nAcheter des articles de seconde main à bas prix\nRécupérer vos livres achetés sur notre boutique en ligne Label Emmaüs\nBoutique sport et vélo - Méli-Mélo - Cronenbourg\nAu cœur du quartier de Cronenbourg, découvrez Méli-Mélo la boutique vélo et sports d’Emmaüs Mundo.\nVous pourrez y acheter votre vélo d’occasion, vous équiper pour tous les sports, trouver des pièces détachées, et faire réparer votre vélo par nos salarié.es en parcours d’insertion.\nSi vous habitez à Cronenbourg et que vos vieux vélos vous encombrent, n’hésitez pas à nous faire don des vélos dont vous ne vous servez plus.\nDevenir plus indépendant.e tout en agissant pour la planète, c’est possible. Notre boutique Méli-Mélo vous invite dans ses locaux aux ateliers de l’association les A’Cro du Vélo pour apprendre à réparer vous-même vos vélos.\nDans la boutique sport et vélo Méli-Mélo, vous trouverez :\nVélos\nAccessoires de vélos\nSport tout genre\nFaire réparer son vélo à Cronenbourg est aussi pratique que solidaire\nRéparation tous types de vélo :\nÀ Emmaüs Mundo, nous sommes experts en accueil inconditionnel. C’est sûrement pour cette raison que nous pouvons réparer n’importe quel vélo.\nUn acte solidaire :\nEn réparant votre vélo à Méli-Mélo, vous faites un acte solidaire en permettant l’insertion professionnelle de nos employé.e.s.\nDes réparations de qualité :\nPuisque tout au long de leur travail, nos employé.e.s sont encadré.e.s et formé.e.s. Nous fournirons à votre vélo la meilleure réparation possible.\nDonner à la boutique Méli-Mélo\nDonner son vélo :\nAu 7 rue Albert Einstein 67200 CRONENBOURG\nNotre boutique acceptera toujours vos dons de vélos peu importe leur état, pourquoi ? Car un vélo donné à Méli-Mélo peut représenter :\n- Une activité enrichissante pour les salariés\n- Un futur vélo d’occasion vendu à un prix solidaire\n- Des pièces réemployées pour réparer d’autres vélos\nBoutiques en ligne Emmaüs Mundo\nChaque jour notre équipe de salarié·e·s et de bénévoles part en exploration pour dénicher les pépites susceptibles de vous plaire.\nDes objets de toutes matières, natures, fonctions, origines, styles, et époques…\nVos articles seront livrés par la poste, sauf si vous choisissez de les retirer directement en magasin.\nSur notre boutique en ligne, vous trouverez :\nLivres\nJouets\nMultimédia\nVêtements\nVaisselle\nDécorations\nEt vous pourrez :\nAcheter des articles de seconde main à bas prix\nVous faire livrer ou choisir le retrait en boutique\nBoutique solidaire de Saâles\nDu mardi au samedi 10h-12h / 14h-17h30\nAntenne d’Emmaüs Mundo à Saâles dans la Vallée de la Bruche, cette petite boutique vous propose des articles de seconde main venant de chez nous, à des prix tout aussi solidaires !\nLa boutique, gérée par des salariés·es d’Emmaüs Mundo et des bénévoles de Saâles, est ouverte du mardi au samedi, de 10h à 12h et de 14h à 17h30.\nElle se situe au rez-de-chaussée de la Maison des services (à droite) sur la place de la mairie, 30 Grand rue, 67420 Saâles.\nÀ la boutique solidaire de Sâales, vous trouverez :\nLivres\nJouets\nMultimédia\nVêtements\nVaisselle\nDécorations\nEt vous pourrez :\nAcheter des articles de seconde mains à bas prix\nDéposer de petits dons\nEnvie d’une pause café à Saâles ?\nÀ Saâles, la solidarité c’est aussi garder un lien, se rencontrer et échanger. Alors à Emmaüs Mundo nous organisons chaque semaine une “ pause-café ” dans notre boutique solidaire. N’hésitez pas à passer nous voir, notre café a un arôme de générosité, rien de plus délicieux !\nLe jeudi après-midi de 14h à 16h"
  },
  {
    "url": "https://www.strasbourg.eu/-/-3-4millions-de-visiteurs-marche-noel-edition-2024",
    "texte": "Agrégateur de contenus\nCulture, Enfance, éducation, Lire Notre Monde\nPublié le 24/01/2025 - Modifié le 24/01/2025\n3,4 millions de visiteurs au marché de Noël, sans saturation\nFil d'Ariane\nL’édition 2024 de Capitale de Noël a attiré un nombre record de personnes, dans une gestion équilibrée des flux. La population locale est revenue fréquenter les stands et les animations.\nGuillaume Libsig, adjoint à la maire de Strasbourg en charge de la politique événementielle, ne cache pas sa satisfaction. \"Le modèle que nous développons depuis quatre ans est arrivé à maturité : nous avons collectivement transformé l’événement Strasbourg Capitale de Noël, avec les services de la Ville, les chambres consulaires, les acteurs touristiques et économique du territoire et les associations\", s’est-il félicité à l’occasion de la conférence de presse de bilan de l’édition 2024.\nEn 2024, 3,4 millions de visiteurs et visiteuses ont fréquenté les marchés de Noël strasbourgeois, soit une augmentation de 3,3% par rapport à 2023. \"Pour autant, de l’avis général, il n’y a pas eu d’impression de saturation du centre-ville comme cela avait pu être le cas par le passé\", rapporte l’élu. Une gestion affinée des flux de personnes, l’ouverture de nouveaux parkings, une offre de transports en commun adaptée mais aussi une meilleure répartition des propositions dans la semaine et dans la ville expliquent ce petit paradoxe.\nLocal et solidaire\nLes marchés et animations ont par ailleurs su réconcilier la population locale avec l’événement, qui a effectué 47% des visites. Les habitantes et habitants de l’Eurométropole ont notamment plébiscité les animations du Village de l’Avent. Plus de 31 000 personnes y ont pris part, dont des écoles, soit deux fois plus qu’en 2023. Les ateliers créatifs, notamment, ont réuni 3300 participantes et participants. Autre succès : les animations dans les quartiers, qui ont attiré 2800 personnes.\nLe développement des actions solidaires est un autre axe important de la transformation de Capitale de Noël. En 2024, quelque 90 associations ont pu participer au Village du partage au pied du grand sapin. Plus de 5000 gobelets ont été collectés dans les 12 bornes qui permettaient de convertir la consigne en don aux associations locales. Enfin, 80 enfants hébergés dans deux foyers de l’enfance ont reçu les cadeaux de leurs rêves grâce à l’opération Sapin solidaire.\nAllemagne, USA et Turquie\nPlus authentique et plus solidaire, Capitale de Noël continue d’attirer des touristes nationaux et internationaux (d’Allemagne, des États-Unis et de Suisse, notamment). \"On observe également que la clientèle turque se consolide d’année en année\", ajoute Joël Steffen, adjoint au commerce et président de l’Office de tourisme. Le secteur a bénéficié de retombées économiques importantes, avec par exemple un taux d’occupation des hôtels de 95% en moyenne. Les musées de la Ville de Strasbourg (et notamment le musée alsacien), la plateforme de la cathédrale ou encore les péniches de Batorama ont tous vu leur fréquentation s’accroître par rapport à 2023.\nLisette Gries\nPhotos: Elyxandro Cegarra et Abdesslam Mirdass\nTerritoire\nMon quartier, ma commune\nSélectionnez votre commune pour participer à la vie de votre quartier, connaitre les événements qui y sont organisés et ses actualités. <p> Sélectionner une commune ou un quartier entraine une redirection. </p>"
  },
  {
    "url": "https://www.jds.fr/strasbourg/foires-et-salons/marches/braderie-solidaire-du-secours-populaire-bischwiller-881012_A",
    "texte": "Le 05/04/2025\nSecours populaire Bischwiller, 2 rue des Rames | Bischwiller\nGratuit\nBraderie solidaire de jouets et livres d’enfants\n© Secours populaire Bischwiller Braderie solidaire du Secours populaire BischwillerLe Secours Populaire de Bischwiller organise une braderie solidaire dédiée aux jouets et aux livres pour enfants. Cet événement offre l’opportunité aux familles d’acquérir des jeux et des ouvrages à prix accessibles, tout en contribuant aux actions de solidarité menées par l’association.\nLa braderie se tiendra le samedi 5 avril, de 10h à 16h, au 2 rue des Rames à Bischwiller. Sur place, une large sélection de jouets et de livres pour tous les âges sera proposée, permettant à chacun de faire de bonnes affaires tout en soutenant une cause importante.\nLes fonds récoltés lors de cette journée serviront à financer les projets du Secours Populaire en faveur des familles en difficulté, en leur apportant une aide matérielle et un accompagnement adapté à leurs besoins.\nDate : Samedi 5 avril\nHoraires : 10h - 16h\nLieu : 2 rue des Rames, Bischwiller\nL’entrée est libre et ouverte à tous.\nOù :\nSecours populaire Bischwiller, 2 rue des Rames 67240 Bischwiller\nContacts :\nGratuit\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.jds.fr/strasbourg/manifestations/marche-de-noel/marche-de-noel-solidaire-a-matzenheim-630069_A",
    "texte": "Du 07/12/2024 au 08/12/2024\nJDS | Matzenheim\nGratuit\nMarché de Noël typiquement alsacien qui s'installera autour de l'église du village le week-end des 7 et 8 décembre 2024.. Une cinquantaine d’exposants qui proposent décorations de Noël, couronnes de l'Avent, luminaires, bougies, bijoux, compositions florales, peintures, sculptures, poteries et céramiques, jouets en bois, produits méridionaux, miel, petits gâteaux, sapins...\nAnimation pour les petits comme pour les grands : présence du Saint-Nicolas le samedi et du Père Noël le dimanche, démonstration de métiers d’antan, crèche animée les deux jours (le samedi à 15h30, 16h, 16h30 et le dimanche à 14h et 14h30).\nTrois concerts sont prévus dans l’église Saint-Sigismond de Matzenheim. Le samedi soir à 20h, concert gospel donné par Les Messagers. Le dimanche, à 10h30, concert des enfants des écoles. Toujours le dimanche à 16h30, concert donné par l’ensemble vocal féminin Opus.\nCe Marché de Noël est organisé par l'Association Noël Solidaire à Matzenheim. Les bénéfices sont reversés à Vozama, une association humanitaire basée à Madagascar.\nBuvette et petite restauration sur place.\nOù :\nJDS 67150 Matzenheim\nContacts :\nGratuit\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://pokaa.fr/2025/02/28/brocante-meconnue-et-balade-coloree-au-marche-on-a-passe-notre-samedi-matin-au-neudorf/",
    "texte": "(�/�X\\u�*^J ih��������`i0 \"@M�������i�^��)r��j�+]wP?s�LU�G���[7 y�/���ӎ�C�����Ao�>�Ms|_��y�����ۖ�w,���v�?��m]s��|Ќ1pDt|���g���Sb�n�(���|�nE��~�R��M�AC�;�B��u��4��in�����E( ��D\"�US�!���H�Ր� m�i�4���]4�oF%�?!+��ۆ��H����~���q��5spјvS�4p�u�����(��\"��c!4 !&�u Z�I���S�$� %�P�H�&�h��!YǮq�Ao3�+Y&J�`��Y&삑��� �D\\�D0�gB���B��R �+�R@��� (< @Q%E�)�Y�5�����Ŗ�oe��>O�a�6�y�,��ױ�9��adTZ|)4���^`��}n�c�TV�i�����j��~Gl�C�G�<�� r�����C�M���%��X|�L_�_9A{,݃�� ��X,�H��da�0��+�_���la�����p��~�yv��� �� .Һݷ,�?����������usOΨO��=\\fs��[<�2X�V��O<�{�g�}+=�Yo��E�TnT^�r,w����[�gZ �tzi9�݃ѱ�I�=�I=��=��i��2Y�\\!��n>sX���F��5�P�����c��rF��{0&�(�2����B�P$q�$��%�0\"]���=<��rXl��y���\n)(:�5-�hZ�1��m~�_�>��p���Re2� %MVF7��T %M�zS4���ܲ�թ��ʚL*�E$&c�$ɒ�,��,ʄ�B=Jz%QS��\\9��Y�Ղ�ⱼ�f,B��o|A��~:��ʪ�t�����E�eｿ���/���{�]Q��()�(���f�M��V��a�۶�r^����O�ٛJ�Z����~�+������22к���;d�:+�>�j����\n;dh��:���O,��x���W���k�_K���tW�0��zM@w�Mǯ@jo���������K�ᐈ.��8Y(,�*:}��))2E&ʇo�h���'7�&�y��9LF��4�ϱ�v4A�}���R��m݊��ף�oݞ�����{�n��Mt����\"L�m��b��EݢȺ������o�6e�MZx/\nGt����l�$E��\n�}P^*-��Q�\n� �=�g�lWqv��_��WZ�&%~v�4Q;�^�(5ӳ�o���3��ڼԼ��g�ɷ�sV��G*8��^�:��v8$��5�q���������τ����K*�y��#&����c_S!K�a��V�ۺm^j�5���$`��a�_�؎_�4�?sq8�{0�g`pi 7M/��ٷ�U�0����.Hxs������Eb�4u ��lLfx���!15����\n0�O%B=*~���L$�D�P$�!MOUQ���2=TE=��'E��\"Q�$U�G�������$M\n�P�3U���Wf�RC��BQE2=��_�}��UdzX*g�ӗ�m�SuY���ټE>b�H��W�zIE��T]0^������d��C[�/�-����7W*�<�z\n�mŷ/J��P"
  },
  {
    "url": "https://www.dna.fr/economie/2025/01/17/le-magasin-bio-le-serpent-vert-a-ferme-mardi-14-janvier",
    "texte": "Mittelhausbergen Le magasin bio Le Serpent Vert a fermé mardi 14 janvier\nÀ Mittelhausbergen, Le Serpent Vert a fermé mardi 14 janvier. Au bout de quatre ans et demi d'exploitation, le magasin bio était déficitaire.\n« Chères clientes, chers clients, c’est avec une grande émotion que nous vous annonçons la fermeture de notre magasin bio à partir du 14 janvier 2025. » Le Serpent vert à Mittelhausbergen a définitivement baissé le rideau mardi, Thierry Schweitzer l’a appris à ses clients le matin même par un message Facebook. Implanté au 51, rue de Strasbourg, il employait fin 2024 quatorze...\n...pour lire la suite, rejoignez notre communauté d'abonnés\net accédez à l'intégralité de nos articles sur le site et l'application mobile\nà partir de 1 € le 1er mois, sans engagement de durée\n1€ le 1er mois puis 12,99€"
  },
  {
    "url": "https://www.francebleu.fr/emissions/l-eco-d-ici-ici-alsace/solibio-la-cooperative-grossiste-alsacienne-bio-a-le-vent-en-poupe-5368146",
    "texte": "Solibio, la coopérative grossiste alsacienne bio, a le vent en poupe\nSolibio est née il y a 15 ans au marché-gare de Strasbourg, et fournit les magasins et cantines de la région. Contrairement aux moyennes et grandes surfaces où le bio est en perte de vitesse depuis la crise du Covid, sa courbe de croissance ne cesse de progresser depuis sa naissance.\nSolibio, c'est un gros frigo vert et bleu implanté depuis quinze ans, en plein cœur du marché-gare de Strasbourg. Tous les matins, les fruits, légumes, yaourts, pains ou produits d'épicerie arrivent des quatre coins de l'Alsace et passent, entre autres, entre les mains de David, le responsable de l'entrepôt, l'un des sept salariés : \"Quand on prépare une commande, l'idée, c'est d'avoir un parcours cohérent. On a une tablette qui nous dirige vers l'emplacement, on prend le produit... Les filets, généralement, je les mets au fond, ensuite on prend les petits colis... Il faut essayer de bien se superposer sur les palettes pour que ça soit le plus propre possible.\"\nSolibio fournit aujourd'hui 30 magasins bio en Alsace et 50 cantines, des établissements scolaires, des entreprises ou des centres médico-sociaux. Car depuis 2022, la loi Egalim impose 20% de bio au minimum dans la restauration collective. Résultat, la coopérative-grossiste a le vent en poupe, se réjouit Ludovic Lay, le directeur de Solibio : \"On travaille avec tous types de produits, mais on est spécialiste des fruits et légumes. Nos producteurs sont situés un peu partout en Alsace. Ils produisent des pommes, des légumes, des produits laitiers, de la viande, de l'épicerie.\"\nLe bio a beaucoup souffert \"en grandes et moyennes surfaces. Il y a eu beaucoup de baisses de commandes et de référencements dans les rayons. Nous, on travaille avec la restauration collective et les magasins bio, et nos clients s'en sortent plutôt pas mal. On a une forte offre de fruits et légumes en Alsace, et ce sont des produits qui sont assez peu chers relativement aux autres. Donc, les consommateurs continuent de les acheter. On est sur une augmentation constante depuis notre création il y a quinze ans et là, en 2024, on a fait un peu plus que 15 % de croissance. On est quand même sur une belle dynamique\", conclut Ludovic Lay. Solibio a réalisé l'an dernier un chiffre d'affaires de 3,3 millions d'euros avec une production de 1000 tonnes."
  },
  {
    "url": "https://france3-regions.francetvinfo.fr/grand-est/bas-rhin/strasbourg-0/une-cooperative-agricole-en-plein-centre-ville-a-strasbourg-ville-ecologiste-la-validite-du-modele-reste-a-prouver-3124588.html",
    "texte": "À Strasbourg (Bas-Rhin), le magasin de producteurs/brasserie/pub Kooma a ouvert il y a un an et demi. Des débuts en demi-teinte pour cet ambitieux projet de coopérative, où la Ville et l'Eurométropole sont associées. Bilan.\nAu cœur du quartier étudiant de la Krutenau à Strasbourg, dans les bâtiments tout juste rénovés de l'ancienne manufacture des tabacs, apparaissait en octobre 2023 un magasin de producteurs bio et locaux : Kooma. Une brasserie et un pub du même nom ouvrent dans la foulée. Pour la coopérative à la tête du projet, l'objectif est clair : créer du lien entre les producteurs alsaciens et les consommateurs strasbourgeois.\nDès sa création, le projet est largement soutenu par la ville de Strasbourg et par l'Eurométropole, qui en plus d'être associées de la coopérative, abondent toutes deux au capital. Grâce à leur soutien, Kooma remporte plusieurs subventions, notamment celle du Fonds social européen, à hauteur de 309 000 euros.\n\"Il y avait une vraie volonté politique qu'à [la manufacture des tabacs], il y ait un lieu coopératif. Un pôle d'économie sociale et solidaire qui allie bio, coopératif et local\", déclare Alain Jund, conseiller municipal à la ville de Strasbourg en charge du dossier.\nUne attractivité à renforcer\nUn an et demi après l'ouverture et après utilisation des fonds des subventions, la coopérative doit maintenant pérenniser son modèle pour espérer survivre. Les débuts n'ont en effet pas été aussi prometteurs qu'escomptés. Kooma a pâti simultanément de l'inflation (même si la filière biologique a globalement été moins touchée que les filières conventionnelles) et de travaux de voirie réalisés sur la seule rue d'accès.\n\"Les deux premières années ont été difficiles, ils nous en ont fait part, reconnaît l'élu Alain Jund. Ils ont notamment dû négocier des échéanciers avec la SERS (Société d'aménagement et d'équipement du Rhin supérieur) qui est propriétaire des murs.\"\n\"En 2024, avec les travaux, les clients n'osaient pas entrer [dans l'enceinte de la manufacture des tabacs], ça n'a pas facilité les choses\", abonde Morgane Fischer, chargée de communication chez Kooma. \"Depuis, la ville a installé une signalétique et on constate plus d'affluence. Surtout avec les beaux jours, les terrasses appellent...\"\n\"On attend vraiment le printemps pour avoir plus d'affluence,\" renchérit Alexandre Blaison, le responsable du magasin.\nLui qui a longtemps été responsable d'un magasin d'agriculture biologique hors Alsace, a rejoint Kooma en février 2025. Dans son précédent emploi, il constatait que la clientèle se limitait \"à des retraités et ce qu'on appelait des CSP+\". Mais la force de Kooma pourrait tenir dans une clientèle plus jeune et plus diversifiée. \"Ici, on est dans une grande ville, le bio est beaucoup plus démocratisé. On a pas mal d'étudiants, qui ont le droit à 10 % de réduction. Et il y a plusieurs écoles avec des étudiants sensibilisés [aux problématiques agricoles] aux alentours.\"\nPour diversifier encore plus son cœur de cible, la coopérative table aussi sur une proposition événementielle variée : fête de village, chasse aux œufs, ateliers cuisine mais aussi soirées karaoké ou privatisation de salle pour des séminaires. \"La création de notre espace événementiel en novembre 2024 nous a donné un vrai coup de boost, se félicite Morgane Fischer. Maintenant, on va vraiment s'investir davantage sur l'événementiel, y compris avec les autres locataires de la manufacture.\"\nUne communication à éclaircir\nSi Kooma étaye autant son offre événementielle ces derniers mois, c'est que la coopérative a l'impression de n'avoir pas été assez claire sur sa démarche lors de son lancement. Un flou qui n'a pas permis d'attirer la clientèle espérée.\nC'est notamment le cas de la brasserie, qui n'a pas osé se positionner dès le départ comme cuisinant des produits biologiques, par peur d'être cataloguée comme \"trop chère\". Un changement de gérance en mai 2024 a permis un renouvellement de la philosophie et une communication plus appuyée sur l'aspect biologique. \"On essaie de trouver une vraie synergie [entre la brasserie et le magasin]. Mais on ne sait pas encore si le public perçoit tout ça. Il faut encore améliorer et clarifier notre site internet\", estime Morgane Fischer.\nLa coopérative devra atteindre l'équilibre trois ans après son ouverture, soit en octobre 2026, pour espérer perdurer et devenir l'institution qu'elle souhaite être pour les Strasbourgeois. Même si la ville de Strasbourg n'exclut pas de lui apporter à nouveau son aide, si besoin. \"On verra si la collectivité va intervenir mais dans l'état actuel des choses, on a créé des conditions de réussite\", estime Alain Jund. Verdict dans un an et demi."
  },
  {
    "url": "https://boutique.reussir.fr/poool/les-marches.html?mtm_campaign=LM-ARGU",
    "texte": "Tous les outils, en illimité, pour prendre les bonnes décisions dans votre entreprise. Bénéficiez de tous nos services avec un seul abonnement !\n- Chaque jour, les analyses de marché, qui expliquent les mouvements des prix des produits agricoles et alimentaires (viande, œuf, produits laitiers, matières premières agricoles...)\n- Des décryptages des tendances de consommation\n- Toute l'actualité réglementaire qui influence les marchés en direct\n- L’accès intégral au site internet https://www.reussir.fr/lesmarches/\n- Le quotidien des marchés en format numérique, qui regroupe nos principales cotations (TNO, surgelés, moyennes FranceAgriMer hebdo et mensuelles, céréales, produits laitiers, baromètre exclusif Circana et bien d'autres encore)\n- Un accès à notre base de données Réussir Cotations de plus de 14 millions de prix agricoles. Visualisez vos cours par des graphiques, calculez vos moyennes.\n- Réception par email de 2 newsletters par semaine au minimum avec la sélection des infos clés.\n- Des infographies pour comprendre des sujets clés.\nVotre abonnement est en tacite reconduction"
  },
  {
    "url": "https://www.strasbourg.eu/-/un-nouveau-site-de-mara%C3%AEchage-urbain-inaugur%C3%A9-%C3%A0-la-cit%C3%A9-de-l-ill",
    "texte": "Agrégateur de contenus\nUrbanisme, logement, Économie, Ville à vivre\nPublié le 05/03/2025 - Modifié le 05/03/2025\nUn nouveau site de maraîchage urbain à la Cité de l’Ill\nFil d'Ariane\nInscrit dans le projet “Cités fertiles”, le champ sera exploité par trois associations du quartier.\nDes bâches recouvrent une bonne partie de l’ancien terrain de football reconverti en champ. Situé à l’angle de la rue de l’Ill, jouxtant le parking Phario, le nouveau site de maraîchage d’un hectare “L'Ill des terres nouvelles” a été lancé par la maire de Strasbourg, Jeanne Barseghian, la présidente de l’Eurométropole de Strasbourg, Pia Imbs, et la préfète déléguée à l’égalité des chances, Marilyne Poulain, qui ont mis en terre les premiers plants de groseilliers et de cassis.\nCircuit court et innovation\n“Plus qu’un simple projet de maraîchage, L’Ill des terres nouvelles est un projet multifacettes”, s’est félicité Yann Schuler, directeur général adjoint de la Régie des écrivains. Avec le centre socioculturel l’Escale et l’association catalane ACSO (Ateneu Català eurodistrict Strasbourg Ortenau), la Régie gèrera le maraîchage du site et proposera des activités pédagogiques. Des légumes locaux et biologiques seront cultivés puis vendus au marché de la Cité de l’Ill, rue de la Doller. Difficile de faire plus court comme circuit, se félicite la maire.\nLe site sera aussi le laboratoire d’une innovation technique : le biochar. Cet “espèce de charbon d’origine végétale obtenu par pyrolyse des matières organiques”, comme le définit Yann Schuler, est encore en phase de test. Le but serait de produire un super engrais organique et même un biogaz qui pourrait être utilisé comme chauffage.\nUn foncier nourricier\nJeanne Barseghian a salué un projet qui marque “la reconquête d’un foncier à vocation nourricière”. Le terrain a été mis à disposition par la Ville de Strasbourg qui a également mené à bien les études de pollution des sols.\nCe site de maraîchage fait partie intégrante du projet Cités fertiles, porté par la collectivité et s’inscrivant du programme national Quartiers fertiles, porté par l’Agence nationale de renouvellement urbain (ANRU). A ce titre, Cités fertiles, qui se déploie sur quatre secteurs, bénéficie d’une subvention de plus de 650.000 euros.\nJeanne-Esther Eichenlaub\nPhotos Philippe Stirnweiss\nPour ne rien manquer de l’actualité de la Ville et l’Eurométropole de Strasbourg, vous pouvez vous abonner à notre lettre d’information hebdomadaire.\nTerritoire\nMon quartier, ma commune\nSélectionnez votre commune pour participer à la vie de votre quartier, connaitre les événements qui y sont organisés et ses actualités. <p> Sélectionner une commune ou un quartier entraine une redirection. </p>"
  },
  {
    "url": "https://www.24heures.ch/restaurant-labbaye-de-montheron-fait-rimer-fin-palais-et-verte-foret-733613118864",
    "texte": "AboLe coup de fourchetteL’Abbaye de Montheron fait rimer fin palais et verte forêt\nAlba Farnos Viñals et Paul Marsden ont repris l’auberge des bois du Jorat en janvier.\nLes anciens de Le Gram à Renens, sans fourneau fixe, cherchaient un lieu à eux. Alba Farnos Viñals et Paul Marsden ont trouvé le cadre idéal à l’Auberge de l’Abbaye de Montheron en janvier. Associés à Romano Hasenauer, ils ont troqué le bleu de l’uniforme renanais contre un vert profond qui invite à lui seul à une balade en forêt.\nLe menu du soir se décline en cinq ou sept plats (118 fr. ou 147 fr.), proposés avec des accords mets et vins (ou sans alcool) raisonnables. Dès l’amuse-bouche, on ne regrette pas d’avoir misé sur la totale. Une infusion d’hysope aux bourgeons de pin vient «réinitialiser les papilles», nous dit Paul, qui gère la salle. Puis un trio fraîcheur-croquant-réconfortant, «comme un apéritif espagnol», selon la cheffe catalane, décline pickles en brochette, bricelet à la crème de gruyère et gelée au chasselas, puis cromesquis de black angus et raisinée de poire. Et on nous invite à tremper le «pain de Juliette» dans l’huile de colza infusée au sapin.\nDécrire les sept plats demanderait quelques pages, on se concentrera donc sur ce qui nous a bouleversés. Par exemple, ces radis marinés au verjus et monarde agrémentés de riz du Vully soufflé sur le dessus et au lait en dessous. Trévise et poudre de riz noir apportent de la texture et une amertume bienvenue. Puis les anolini au chou vert et pomme de terre sont plongés dans un dashi au lard fumé et laurier. En fermant les yeux, les jolis raviolis ronds – «Alba met toujours des pâtes au menu» – goûtent la saucisse aux choux!\nL’omble de fontaine de Chamby est cerné de fenouil préparé en lamelles et en un crémeux formidable, parfumé à l’absinthe. La côte de bœuf au barbecue s’accompagne de liserons d’eau simplement grillés, d’un jus corsé et de cardons à la moelle, travaillée en sabayon – le seul élément qui trouve adeptes ou contradicteurs à la table.\nParmi les desserts, on se souvient du cake aux graines de courge, coiffé d’un praliné des mêmes graines, et du sorbet butternut. La playlist «relax & groove» de Paul fait office de décoration et la carte des vins, bios, voire plus, a de quoi plaire à chacun.\nAdresse: Auberge de l’Abbaye de Montheron, route de l’Abbaye 2, 1053 Montheron\nHeures d'ouverture: du mercredi soir au dimanche midi.\nTéléphone: 021 731 73 73\nSite internet: www.montheron.ch\n3 fourchettes: Cuisine inspirée et inspirante.\n3 écus: Menus dès 118 fr. le soir, 58 fr. à midi.\n3 bouteilles: Carte intéressante privilégiant les vins bios.\nVous avez trouvé une erreur?Merci de nous la signaler."
  },
  {
    "url": "https://www.unrp.com/2025/03/25/assemblee-generale-au-restaurant-larbre-vert/",
    "texte": "Le 15 Mars 2025 s’est tenue notre Assemblée Générale au restaurant «L’Arbre Vert» à KINGERSHEIM\n(Haut-Rhin) .\nElle s’est faite en présence de Marc MLYNEK, Trésorier National.\nEffectif actuel de la section : 38 adhérents dont 10 veuves.\n13 membres de la section de BELFORT (Territoire de Belfort)) nous ont rejoints depuis sa dissolution fin\n2023.\nUne minute de silence a été observée en mémoire des collègues décédés.\nLe Trésorier a présenté le bilan financier 2024. Adopté à l’unanimité.\nDes questions ont été posées par des membres présents. Des réponses ont été apportées par le Trésorier\nNational et les membres du bureau .\nLa traditionnelle photo du groupe a été immortalisée.\nA l’issue de l’A.G. un repas a été pris en commun sur place.Comme à l’accoutumée\nde nombreux souvenirs on été évoqués."
  },
  {
    "url": "https://www.jds.fr/strasbourg/foires-et-salons/foires/salon-de-l-agricuture-biologique-biobernai-106885_A",
    "texte": "Du 19/09/2025 au 21/09/2025\nGratuit pour tous jusqu'à 12h tous les jours, puis 6€ plein tarif et 3€ tarif solidaire.\nLe salon BiObernai se déroule chaque année à la mi-septembre dans la commune d'Obernai. Il défend et met à l'honneur l'Agriculture Bio Alsacienne. Exposants, tarif d'entrée et animations au programme du salon : on vous donne tous les détails !\nDR BiObernai 2025Chaque édition de BiObernai est l'occasion de découvrir ou redécouvrir en famille le travail et l'engagement en faveur de la nature des acteurs de l’agriculture bio alsacienne. Agriculteurs, producteurs, éleveurs, transformateurs et artisans sur place proposent de goûter au fruit de leur travail : produits de la ferme, produits du terroir et spécialités régionales, sans oublier plusieurs possibilités de restauration biologique sur place...\nCe sont plusieurs dizaines d'exposants qui vous attendent du côté d'Obernai pour ce salon dédié au bio et au respect de notre planète. Tous les domaines sont représentés : artisanat, beauté, bien-être et santé, bien-être animal, mode et stylisme, producteurs, protection de la nature, DIY (Do It Yourself), éco-jardinage, énergie et habitat, restaurateurs, commerce équitable, viticulteurs...\nLe point commun de tous les exposants du salon BiObernai ? Leur dévouement pour le respect de la terre, leur engagement pour faire de notre planète un monde meilleur et la promotion d'une agriculture biologique.\nLors de ce salon bio à Obernai, de nombreux rendez-vous sont programmés :\nUne belle façon de parler de l'environnement et de l'agriculture biologique !\nToutes les informations pratiques du Salon BiObernai (horaires d'ouverture, tarifs d'entrée, dates, liste des exposants) seront dévoilées prochainement.\nDate de dernière mise à jour le 19/11/2024.\nNe ratez plus les prochaines informations 😱\nInscrivez-vous gratuitement pour recevoir par mails les mises à jour sur BiObernai 2025. Vous pouvez vous désinscrire à tout moment !\nOù :\n67210 Obernai\nContacts :\n03 88 23 29 54\nwww.biobernai.com\nFacebook\nGratuit pour tous jusqu'à 12h tous les jours, puis 6€ plein tarif et 3€ tarif solidaire.\n2 avis\nThe Joker 11/09/20 à 7h33\nQuel drame, mon pauvre Lutzipounet? Pourequoi ne prends-tu pas ta plume pour écrire et proposer une solution ?\nLutz 10/09/20 à 7h57\nBio, c'est bien mais pour les résidents d'Obernai c'est la galère de trouver un parking auto gratuit pendant 8 jours.\nBravo pour les organisateurs !!!\nJe trouve les meilleures sorties dans ma ville\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nAutoriser les notifications pour continuer.\nRecevez les meilleures idées sorties par notification web !\nAucun email requis.\nUne seconde fenêtre va s'ouvrir vous invitant à autoriser les notifications"
  },
  {
    "url": "https://www.strasbourg.eu/-/fabuleuses-l%C3%A9gumineuses-une-deuxi%C3%A8me-%C3%A9dition-prometteuse",
    "texte": "Agrégateur de contenus\nÉconomie, Solidarité, santé, A hauteur des enfants\nPublié le 25/03/2025 - Modifié le 25/03/2025\nFabuleuses Légumineuses : une deuxième édition prometteuse\nFil d'Ariane\nDu 24 au 30 mars, 556 établissements de l’Eurométropole se mobilisent pour valoriser des menus sains et la consommation de produits locaux.\nIl y avait quelque chose de logique à ce que la maire Jeanne Barseghian annonce le lancement de la deuxième édition des Fabuleuses Légumineuses depuis l’école Jean Mentelin à Koenisghoffen. L’établissement est en effet le premier à disposer d’une cantine où les repas sont préparés sur place, “pour rapprocher la cuisine des enfants, pour plus de fraîcheur, plus de qualité et adapter les menus aux goûts des enfants”, a expliqué l’élue. La deuxième édition des Fabuleuses Légumineuses, qui met à l’honneur les légumes secs (lentilles, haricots, pois secs, etc.), se déroule du 24 au 30 mars. Elle concerne 556 établissements et a pour ambition de toucher plus de 100000 personnes sur toute l’Eurométropole. En 2024, cette opération organisée conjointement par la Ville et l’Eurométropole de Strasbourg, la Collectivité européenne d’Alsace (CEA) et la Région Grand Est, en collaboration avec de nombreuses collectivités locales, des établissements de restauration collective et magasins de grande distribution, avait concerné 50000 personnes. “La volonté est d’accroître les repas végétariens et diversifier les sources de protéines”, a poursuivi Jeanne Barseghian. “Plus de bio, plus de local pour soutenir aussi le développement des producteurs de Graines d’Alsace”, a-t-elle ajouté, faisant allusion aux entrepreneurs du bassin de Plobsheim.\nDes Ehpad et des restaurants d’entreprises aussi !\nPia Imbs, présidente de l’Eurométropole, rappelle que 229 établissements de restauration collective ont joué le jeu lors de la première édition. “Au moins 3,8 tonnes de légumes ont été achetés, dont 88% en bio et en local”, a-t-elle précisé. Si des restaurants scolaires sont principalement concernés, d’Illkirch à Achenheim, en passant par les 49 cantines scolaires municipales de Strasbourg, des restaurants d’entreprises participent aussi à l’opération ainsi que quatorze Ehpad, complète Nicolas Matt, vice-président de la Collectivité européenne d’Alsace. “Au moins 6000 seniors vont pouvoir profiter de ces menus pendant une semaine”, s’est-il réjoui.\nCe projet s’inscrit également dans le projet alimentaire territorial 2021-2026 de l’Eurométropole de Strasbourg, a rappelé la préfète déléguée à l’égalité des chances, Marilyne Poulain. \"Ce projet est le fruit d’une chaîne de collaboration mais aussi un moyen de garder notre souveraineté alimentaire. Ce qui est bon pour nous l’est aussi pour notre planète\", a-t-elle conclu.\nSuzanne Nachat\nPhotos Jérôme Dorkel\nPour ne rien manquer de l’actualité de la Ville et l’Eurométropole de Strasbourg, vous pouvez vous abonner à notre lettre d’information hebdomadaire.\nTerritoire\nMon quartier, ma commune\nSélectionnez votre commune pour participer à la vie de votre quartier, connaitre les événements qui y sont organisés et ses actualités. <p> Sélectionner une commune ou un quartier entraine une redirection. </p>"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 51 route d'Olwisheim\nProduits : Fruits, légumes et fleurs\nHoraires : \nContact : 06 48 13 61 99, jardindes4saisons@wanadoo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 100 rue de la 1ère Division Blindée\nProduits : Légumes, pommes de terre, fruits, petits fruits, fraises, miel, oeufs\nHoraires : \nContact : 03 88 64 19 86, clauhiss@estvideo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 12 rue de l'Ecole\nProduits : Pissenlit en saison et pommes de terre\nHoraires : \nContact : 03 69 26 27 30, patrick.schoettel@estvideo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 1 rue Welsch\nProduits : Légumes, fruits et œufs\nHoraires : \nContact : 03 88 40 53 32, lebongoutduterroir@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 23 rue des Mésanges\nProduits : Miels\nHoraires : \nContact : 03 88 76 12 42, jeanclaude.martin11@free.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 61 rue de Lyon\nProduits : Fruits et légumes\nHoraires : \nContact : 06 08 68 62 68, None"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : Lieu dit Moulin des pierres - Rue des romains\nProduits : Légumes, fruits et œufs bio de la ferme et autres produits locaux de partenaires (viande, produits laitiers et miel)\nHoraires : \nContact : 06 06 73 23 64, moulindespierres@ecomail.alsace"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : Lieu-dit Ferme de l'Oberfeld\nProduits : Viande angus\nHoraires : \nContact : 06 81 34 11 80, contact@ferme-oberfeld-alsace.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 18 rue du Général de Gaulle\nProduits : Asperges\nHoraires : \nContact : 03 88 76 12 42, None"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 15 rue de l'Afrique\nProduits : Fruits et légumes, confitures\nHoraires : \nContact : 03 88 31 10 69, jean-pierre_andres@orange.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : Allée du Château de Surry\nProduits : Petits fruits rouges\nHoraires : \nContact : 03 88 51 61 48, contact@aupaysdesfraises.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 35 rue des Prés\nProduits : Miels - IGP : Indication géographique Protégée\nHoraires : \nContact : 03 88 68 69 12, romain.trudersheim@wanadoo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 9 rue de Friesenheim\nProduits : Lait cru, œufs, miel, jus de pommes, pommes de terre\nHoraires : \nContact : 06 30 24 35 21, None"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 173 avenue du Maréchal Foch\nProduits : Fruits et légumes, produits transformés, volailles, œufs et farine\nHoraires : \nContact : 06 10 46 32 43, labelferme.contact@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 36 route de la fédération\nProduits : Fruits et légumes de saison et produits locaux de partenaires\nHoraires : \nContact : 03 88 55 62 79, contact@lilotdelameinau.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 1 A rue du Vieux Marché aux Poissons\nProduits : Fruits et légumes, champignons, viandes et charcuteries (bœuf, porc, agneau et volailles), foie-gras, truites, produits laitiers, miel et confitures, pain, vins et eaux de vie\nHoraires : \nContact : 03 88 38 51 70, contact@lanouvelledouane.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 8 rue du Château d'eau\nProduits : Miels et gelée royale\nHoraires : \nContact : 06 88 43 23 88, apiculture.couderc@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 24 rue des Muguets\nProduits : Légumes et produits locaux de partenaires (fruits, épicerie, charcuterie, œufs, viandes, produits laitiers …)\nHoraires : \nContact : 06 81 39 77 00, info@lacabanedujardin.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 4 rue du Général Leclerc\nProduits : Fruits et légumes, produits transformés, jus de fruits, œufs, cueillette de fraises en saison et produits locaux de partenaires\nHoraires : \nContact : 03 88 96 60 31, ferme.clauss@yahoo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 1 rue Neumatt\nProduits : Asperges et maïs doux en saison\nHoraires : \nContact : 03 88 96 20 88, francois_vix@hotmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 2 rue de Pfettisheim\nProduits : Fruits et légumes, viande bovine, paniers\nHoraires : \nContact : 03 88 20 03 39, sarlmuhl@orange.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 5 avenue du Cimetière\nProduits : Fruits et légumes, produits transformés\nHoraires : \nContact : 03 88 29 36 33, None"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 7 rue Pasteur\nProduits : Pommes, poires, mirabelles, quetsches, cerises, abricots, pêches, jus de fruits et légumes variés\nHoraires : \nContact : 06 08 54 62 71, jph.goos@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 51 route d'Olwisheim\nProduits : Fruits et légumes, asperges\nHoraires : \nContact : 06 48 13 61 99, jardindes4saisons@wanadoo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 16 A rue Vincent Scotto\nProduits : Miels variés, gelée royale, propolis, bougies en cire, miel en rayon, pollen, coffrets cadeaux sur demande\nHoraires : \nContact : 03 88 67 03 55, roland.saenger@wanadoo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 196 route de Saverne\nProduits : 60 producteurs.                                                                                       Fruits et légumes de saison, boucherie et charcuterie, truites, crémerie, boulangerie et pâtisserie, épicerie fine, miel, pâtes, fleurs, boissons alcoolisées et non alcoolisées, traiteur\nHoraires : \nContact : 03 88 30 84 40, contact@hopla-ferme.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 300 RD 37\nProduits : Miels, pain d'épices et biscuits\nHoraires : \nContact : 03 67 10 20 10, contact@apiculteursberger.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 10 place Gutenberg\nProduits : Vins\nHoraires : \nContact : 03 88 88 10 11, strasbourg@comptoirdesvignerons.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : Rue Jean Bugatti\nProduits : Fraises\nHoraires : \nContact : 07 82 45 86 88, None"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 63 rue du Général De Gaulle\nProduits : Fruits et légumes, asperges\nHoraires : \nContact : 03 88 64 06 49, d.rieffel@fegersheim.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : Rue de la Chapelle - Lieu-dit Hartzengarten\nProduits : Fruits et légumes\nHoraires : \nContact : 03 88 52 00 87, florent.schwoob@lacoccinelledalsace.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 13 rue de Hangenbieten\nProduits : Légumes\nHoraires : \nContact : 03 88 96 14 71, thibautdiemer@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 22 rue de Mundolsheim\nProduits : Asperges\nHoraires : \nContact : 03 88 20 15 59, expjenner@estvideo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 9 Chemin Goeb\nProduits : Fruits et légumes, produits transformés et produits locaux de partenaires\nHoraires : \nContact : 03 88 31 11 48, le-jardin-de-marthe@outlook.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 16 rue Principale\nProduits : Asperges\nHoraires : \nContact : 08 88 96 58 90, remybernhardt1966@hotmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 2 chemin du Bruehl\nProduits : Lait cru\nHoraires : \nContact : 03 88 59 45 38, gaecdubruehl@wanadoo.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 24 rue du Général de Gaulle\nProduits : Légumes, condiments et plantes\nHoraires : \nContact : 03 88 78 65 50, natureetculture67@orange.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 7 rue de la Mairie\nProduits : Pommes de terre\nHoraires : \nContact : 06 08 92 18 77, jl.meppiel@orange.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 4 rue Basse\nProduits : Légumes de la ferme et fruits et légumes locaux de partenaires\nHoraires : \nContact : 06 85 66 81 95, fermehassler@orange.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 15 rue d'Osthoffen\nProduits : Pommes et jus\nHoraires : \nContact : 03 88 96 02 81, scea.bernhardt@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : Route de Blaesheim - RD 84\nProduits : Champignons et produits transformés\nHoraires : \nContact : 03 88 68 69 46, contact@champichoux.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 13 rue Saint-Paul\nProduits : Farines, graines, céréales et fruits\nHoraires : \nContact : 06 07 28 15 36, greg.bapst77@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 207 rue de la Ganzau\nProduits : Légumes, fruits et œufs\nHoraires : \nContact : 06 07 88 74 65, nicolas.burgmann67@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : Parking rue Hohl, près du rond point entre la route de Berstett et la rue du Moulin\nProduits : Œufs\nHoraires : \nContact : 06 08 43 97 61, fermebiogradt@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 6 Cr des Cigarières\nProduits : Fruits, légumes, viandes, poissons, laitages, fromages, boissons, bien-être et restaurant avec terrasse.\nHoraires : \nContact : 03 67 70 04 04, lespaysansbiodelamanufacture@gmail.com"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 58 rue de Zurich\nProduits : Fruits et légumes, épicerie\nHoraires : \nContact : 06 36 27 01 74, contact@jmo-mafermeenville.alsace"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 68 route de Lyon\nProduits : None\nHoraires : \nContact : 03 90 67 30 89, gerhart.jerome@orange.fr"
  },
  {
    "url": "https://data.strasbourg.eu/api/explore/v2.1/catalog/datasets/vente_a_la_ferme/records",
    "texte": "Nom : None\nAdresse : 68 rue du Foubourg National\nProduits : Fruits et légumes de saison et produits locaux de partenaires\nHoraires : \nContact : 09 78 80 95 68, contact@lilotdelameinau.fr"
  }
]